<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>1 - Enel-Codensa Likinormas, normas técnicas de construcción eléctrica</title>
	<meta name="description" content="ET-AT909 Tablero de distribución DC para S/ES MT/MT  1.	OBJETOEspecificar los requisitos t&#233;cnicos de dise&#241;o, fabricaci&#243;n, pruebas y suministro de los tableros para distribuci&#243;n DC a ser instalados en las S/Es MT/MT de ENEL Colombia.
2.	ALCANCEEsta especificaci&#243;n contempla los lineamientos generales que debe cumplir el PROVEEDOR DE SERVICIO para el suministro del tablero de distribuci&#243;n DC a instalar en las subestaciones MT/MT de ENEL Colombia.
3.	CONDICIONES DE SERVICIO3.1.	CONDICIONES DE SERVICIO Y LUGAR DE INSTALACI&#211;NEl tablero de distribuci&#243;n DC debe estar dise&#241;ado para uso interior dentro de las casas de control de las subestaciones.
4.	SISTEMAS DE UNIDADESEn todos los documentos t&#233;cnicos se deben expresar las cantidades num&#233;ricas en unidades del sistema Internacional. Si se usan cat&#225;logos, folletos o planos, en sistemas diferentes de unidades, deben hacerse  las conversiones respectivas.
5.	NORMAS RELACIONADASLas siguientes normas deber&#225;n ser tenidas en cuenta para la fabricaci&#243;n del tablero y los equipos que contenga:•	NEMA AB-1 2002 “Molded Case Circuit Breakers and Molded Case Switches”•	NEMA AB-3 2001 “Molded Case Circuit Breakers and Their Application”•	IEC 60439 “Low-voltage switchgear and control gear assemblies”•	IEC 60947 “Low-voltage switchgear and control gear”•	Norma DIN VDE 0660 “Low-voltage switchgear and control gear assemblies”, o la equivalente, DIN 43660  “Modular order for electrical switchgear and controlgear installations”•	ANSI/IEEE C37.13-1990 “IEEE Standard for Low-Voltage AC Power Circuit Breakers Used in Enclosures”•	ANSI/IEEE C37.16-2000 “Recommendations for Low Voltage Power Circuit Breakers and AC Power Circuit Protectors, Preferred Ratings, Related Requirements and Application”•	ANSI/IEEE C37.20.1-2002 “IEEE Standard for Metal-Enclosed Low-Voltage Power Circuit Breaker Switchgear”•	IEC 60529•	Reglamento T&#233;cnico de Instalaciones El&#233;ctricas –RETIE-
6.	REQUISITOS T&#201;CNICOS PARTICULARES6.1.	ESTRUCTURAEl tablero debe ser tipo interior, con grado de protecci&#243;n IP4X y de tipo auto soportado. Los materiales utilizados en la fabricaci&#243;n del gabinete deben ser nuevos y de &#243;ptima calidad.La estructura, envolventes y techo debe estar construida con perfiles estructurales de l&#225;mina Cold Rolled calibre 12. El piso se debe construir en calibre 12 con l&#225;mina de aluminio para ser perforada para la correspondiente entrada/salida de cables. Las dimensiones del gabinete deben estar acorde con la cantidad de circuitos a alojar y a las especificaciones t&#233;cnicas, lo cual estar&#225; sujeto a aprobaci&#243;n de ENELTodos los elementos menores, tales como tornillos, tuercas y arandelas de acero deben ser galvanizados o de acero inoxidable.El tablero ser&#225; construido para instalaci&#243;n interior, encerrado por todos los lados inclusive en la parte frontal. Solo dispondr&#225; de unas aberturas externas en la parte superior e inferior como se indica en los planos. La puerta externa ser&#225; totalmente cerrada, sin agujeros. Cuando esta se abra los barrajes deber&#225;n estar totalmente protegidos por una cubierta en l&#225;mina de calibre 18 BWG como m&#237;nimo, que brinde protecci&#243;n contra un choque el&#233;ctrico accidental al momento de abrir la puerta. Las paredes laterales, del fondo, superior y las puertas deben ser construidas en l&#225;mina de acero tipo Cold Rolled de calibre BWG 16 (1,588 mm) como m&#237;nimo. En la parte inferior del tablero se deber&#225; instalar una platina de cobre con una secci&#243;n m&#237;nima calculada para que pueda soportar los esfuerzos t&#233;rmicos y mec&#225;nicos causados por corrientes de cortocircuito (para 10 kA m&#237;nimo). La barra deber&#225; conectarse a una varilla de puesta a tierra de 5/8” x 2,44 m, mediante cable de cobre desnudo con una secci&#243;n m&#237;nima de 2/0. En la parte frontal del tablero se debe instalar un volt&#237;metro y un amper&#237;metro para el monitoreo de estos par&#225;metros.
6.2.	 PROCESO DE PINTURAEl sistema de protecci&#243;n superficial debe ser por galvanizado en caliente despu&#233;s de fabricado el tablero con su base, el espesor m&#237;nimo debe ser de  80 um y pintado  con RAL 7032. O tambi&#233;n se admite con el siguiente procedimiento de pintura: Despu&#233;s de una limpieza qu&#237;mica o mec&#225;nica debe aplicarse una placa de imprimante (anticorrosivo) de 80 um y despu&#233;s se aplica  una o varias capas de pintura de acabado color RAL 7032, tipo ep&#243;xica o poliuretano alif&#225;tico con resistencia a los rayos UV hasta  lograr una capa de 80 um de espesor. La adherencia m&#237;nima del esquema parcial o total de pintura debe ser de 400 PSI como m&#237;nimo ( Prueba de Tracci&#243;n).
6.3.	BARRAJEEl barraje del tablero, que alimentar&#225; los breaker de distribuci&#243;n deber&#225; ser en cobre, dos barras identificadas como positivo y negativo, con una capacidad nominal de 100 A y un nivel de aislamiento no inferior a los 300 Vcd.
6.4.	EQUIPOS A INSTALARLos interruptores deber&#225;n ser del tipo de caja moldeada, con el n&#250;mero de polos requeridos seg&#250;n lo especificado en la tabla de caracter&#237;sticas t&#233;cnicas garantizadas, aislados, para 300 Vcd, con capacidad de corriente permanente de acuerdo con la potencia de cada circuito y la correspondiente corriente de cortocircuito. El mecanismo de disparo deber&#225; ser de tipo libre, independiente del control manual, de tal manera que el interruptor pueda abrir por cortocircuito o sobrecarga aunque la palanca de operaci&#243;n est&#233; retenida en posici&#243;n de interruptor conectado.Los interruptores deber&#225;n tener indicaci&#243;n clara de sus posiciones &quot;conectado&quot;, &quot;desconectado&quot; y &quot;disparo&quot;.  La desconexi&#243;n de los polos deber&#225; ser simult&#225;nea.  Los interruptores deber&#225;n suministrarse con elementos de disparo magn&#233;tico del tipo instant&#225;neo, para protecci&#243;n contra cortocircuitos, con elementos de disparo t&#233;rmico del tipo bimet&#225;lico para protecci&#243;n contra sobrecargas y con contactos auxiliares libres de potencial.  
6.5.	GRADO DE PROTECCI&#211;NEl grado de protecci&#243;n que deber&#225; tener la envoltura exterior del tablero deber&#225; ser como m&#237;nimo un grado de protecci&#243;n IP 4X (Seg&#250;n norma IEC 60529).
7.	DIMENSIONESEn  el Anexo 2 se indican las dimensiones del tablero, la disposici&#243;n f&#237;sica de los equipos a instalar y detalles constructivos a tener en cuenta por el fabricante.
8.	MARCACI&#211;NEl gabinete comprendido en este suministro deber&#225; llevar una placa de acero inoxidable, con textos en idioma espa&#241;ol, conteniendo la siguiente informaci&#243;n:-  Caracter&#237;sticas generales del gabinete.-  Diagramas o esquemas el&#233;ctricos -  N&#250;mero de orden de compra -  Nombre del Cliente.Se deber&#225;n suministrar los planos, figuras y cat&#225;logos que muestren los detalles principales de fabricaci&#243;n, capacidades nominales y caracter&#237;sticas de los componentes el&#233;ctricos. Para los planos se deber&#225;n utilizar las designaciones, s&#237;mbolos, convenciones y sufijos de las normas IEC o NEMA.
9.	CARACTERISTICAS T&#201;CNICAS GARANTIZADASEl tablero debe cumplir con las caracter&#237;sticas t&#233;cnicas garantizadas indicadas en el Anexo 1 de la presente especificaci&#243;n.
10.	PRUEBAS10.1.	PRUEBAS TIPOEl fabricante de los tableros deber&#225; realizar las siguientes pruebas tipo:•	Se efectuar&#225;n pruebas de adherencia de acuerdo con la norma NTC 3916 (ASTM D4541 de 1995). •	Se efectuar&#225;n pruebas de resistencia a la corrosi&#243;n de acuerdo con la norma ASTM B117de 1997).•	Se realizar&#225;n pruebas del espesor de las capas de fosfatizado y acabado final de acuerdo con lo especificado en esta norma.•	Grado de protecci&#243;n IP 
10.2.	PRUEBAS DE RECEPCI&#211;NEl tablero ser&#225; sometido a las siguientes pruebas:•	Inspecci&#243;n visual•	Inspecci&#243;n dimensional•	Ensamblaje de los equipos y elementos complementarios.•	Medici&#243;n del espesor de pintura
11.	DESPACHO Y TRANSPORTEPara el despacho y transporte, el proveedor se pondr&#225; en contacto con el cliente para fijar todos los detalles relativos a este efecto.El tablero deber&#225; estar provisto de rellenos que aseguren igualmente una buena protecci&#243;n. En caso de que el tablero sufra da&#241;o en las maniobras de carga y descarga, el proveedor se hace responsable de los da&#241;os ocasionados.
12.	REQUISITOS PARA LAS OFERTASEl Oferente deber&#225; incluir con su propuesta, la siguiente informaci&#243;n:•	Planilla de caracter&#237;sticas t&#233;cnicas garantizadas, la cual deber&#225; ser diligenciada completamente, firmada y sellada por el oferente.•	Planos de detalle del tablero ofertado. •	Protocolos de pruebas de acuerdo con las normas indicadas en el numeral 9 de la presente especificaci&#243;n. En tales protocolos se deber&#225;n anotar las fechas de fabricaci&#243;n y pruebas del equipo, para permitir la verificaci&#243;n de las caracter&#237;sticas t&#233;cnicas garantizadas.ENEL podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones. 
13.	INFORMACION FINAL CERTIFICADA.Con la entrega del suministro, el proveedor se compromete a entregar la siguiente informaci&#243;n de car&#225;cter definitivo:- 1 Copia de esquemas el&#233;ctricos.- 1 Copia de disposici&#243;n del equipamiento en el tablero.- 1 Copia del manual de instalaci&#243;n y mantenimiento.
14.	GARANT&#205;ASEl fabricante se comprometer&#225; a establecer una garant&#237;a sobre el suministro por un per&#237;odo m&#237;nimo de 2 a&#241;os a contar inmediatamente despu&#233;s de la recepci&#243;n, sobre defectos en los materiales que componen el tablero. ANEXO 1. TABLA DE CARACTER&#205;STICAS T&#201;CNICAS GARANTIZADASITEMDESCRIPCIONUNIDADREQUERIDOOFRECIDO
1Normas de fabricaci&#243;n    
2Tipo de l&#225;mina utilizada Cold Rolled 
3Dimensiones m&#225;ximas (altura x ancho x profundidad)mm1500x700x700 
4Espesor de la l&#225;minamm2.5 
5Calibre 12 
6Proceso de tropicalizaci&#243;n SI 
7Procesos de acabado del tablero (banderizado, pulimento, chorro de arena) SI 
8Clase de protecci&#243;n de los tableros para instalaci&#243;n en exteriores seg&#250;n norma IEC-144 IP-4X 
9Puerta delantera con manija SI 
10Tipo de interruptores Termo magn&#233;ticos en caja moldeada para uso industrial 
11Normas de fabricaci&#243;n y pruebas de los interruptores termo magn&#233;ticos IEC-60947 
12Contactos auxiliares de alarma Si 
13Totalizador bipolar del tablero unSe especifican en el unifilar Anexo 3 
14Tipo y n&#250;mero de interruptores bipolaresun  
 MCB Bipolar 125 V DC, 20 A con contacto auxiliarunSe especifican en el unifilar Anexo 3 
 MCB Bipolar 125 V DC, 15 A con contacto auxiliarunSe especifican en el unifilar Anexo 3 
 MCB Bipolar 125 V DC, 6 A con contacto auxiliarunSe especifican en el unifilar Anexo 3 
 MCB Bipolar 125 V DC, 2 A con contacto auxiliarunSe especifican en el unifilar Anexo 3 
 Volt&#237;metro DC un1 
 Amper&#237;metro DC un1 
15Dimensiones del tableromm1500x700x700 (Ver Anexo 2) ANEXO 2.ANEXO 3." />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=1" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252FHome%3Fpage=1.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=1" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="Home%3Fpage=1.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="Home%3Fpage=1.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 24 de abril a las 8:06</div>
			<a class="titu_contenido" href="Especificacion/otros/etat_909_tablero_distribucion_dc_ses_mtmt.html">ET-AT909 Tablero de distribuci&#243;n DC para S/ES MT/MT </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 23 de abril a las 16:58</div>
			<a class="titu_contenido" href="Especificacion/otros/etat_906_tablero_distribucion_ac_servicios_auxiliares_ses.html">ET-AT906 Tablero de distribuci&#243;n AC para servicios auxiliares S/ES AT/AT y AT/MT </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 23 de abril a las 16:49</div>
			<a class="titu_contenido" href="Especificacion/otros/etat_908_tablero_distribucion_ac_ses_mtmt.html">ET-AT908 Tablero de distribuci&#243;n AC para S/ES MT/MT </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 23 de abril a las 14:51</div>
			<a class="titu_contenido" href="Especificacion/materiales_puesta_tierra/et492_sistema_puesta_tierra_acero_inoxidable.html">ET492 Sistema puesta a tierra en acero inoxidable</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 19 de abril a las 13:11</div>
			<a class="titu_contenido" href="Especificacion/cajas_armarios_medidores/et9192_especificacion_tecnica_caja_polimerica_medidor_macromedicion.html">ET919-2 Caja polim&#233;rica para un medidor de macromedici&#243;n</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="Home%3Fpage=2.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
