<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>173 - </title>
	<meta name="description" content="ET426 Dispositivo aislante para desconexión 1	GENERALIDADES.
1.1	Objeto de la especificaci&#243;n.
Establecer las condiciones que deben satisfacer los dispositivos aislantes,  destinados a ser utilizados para garantizar la operaci&#243;n eficiente de suspensi&#243;n y verificaci&#243;n en medidores de energ&#237;a en Baja Tensi&#243;n.
2	CONDICIONES GENERALES.
2.1 Condiciones Ambientales.
Estos dispositivos ser&#225;n utilizados en el sistema de baja tensi&#243;n del &#225;rea de concesi&#243;n de CODENSA S.A. E.S.P,  bajo las siguientes condiciones:CARACTER&#205;STICAS AMBIENTALES
a. Altura sobre el nivel del mar2 640 m
b. AmbienteTropical
c. HumedadMayor al  90 %
d. Temperatura m&#225;xima y m&#237;nima45 &#186;C y - 5 &#186;C respectivamente.
e. Temperatura promedio14 &#186;C.2.2 Condiciones El&#233;ctricas.CARACTER&#205;STICAS EL&#201;CTRICAS
a. Tensi&#243;n Nominal del sistema120/208 V.
b. Tensi&#243;n m&#225;xima600 V
c. Frecuencia del sistema60 Hz
d. Disposici&#243;n del sistemaBif&#225;sico trifilar (2 Fases + Neutro)
Monof&#225;sico bifilar (1 Fase + Neutro)
Trif&#225;sico tetrafilar (3 Fases +Neutro)3. CONDICIONES DE SERVICIO Y LUGAR DE INSTALACI&#211;N.
Los dispositivos aislantes deber&#225;n ser instalados en las borneras de medidores con el fin de garantizar un aislamiento entre el cable de alimentaci&#243;n y el medidor de energ&#237;a.
3.1  Sistemas de Unidades
En todos los documentos t&#233;cnicos se deben expresar las cantidades num&#233;ricas en unidades del sistema Internacional.  Si se usan cat&#225;logos, folletos o planos, en sistemas diferentes de unidades, deben hacerse  las conversiones respectivas.
4.  NORMAS Y ESPECIFICACIONES T&#201;CNICAS.
Los dispositivos aislantes deber&#225;n cumplir con las siguientes normas:NORMADESCRIPCI&#211;N
ASTMD-149Standard test method for dielectric breakdowm voltage and dielectric strength of solid
ASTMD-570Standard test method for water absorption of plastics
ASTMD-638Standard test method for tensile properties of plastics
IEC228Conductors of insulated cables
UL746Polymeric materials - short term property evaluation
UL94Tests for flammability of plastic materials for parts in devices and appliancesPueden emplearse otras normas internacionalmente reconocidas equivalentes o superiores a las aqu&#237; se&#241;aladas, siempre y cuando se ajusten a lo solicitado en la presente Especificaci&#243;n T&#233;cnica.Las normas citadas en la presente especificaci&#243;n (o cualquier otra que llegare a ser aceptada por CODENSA S.A.) se refieren a su &#250;ltima revisi&#243;n.
5. REQUERIMIENTOS T&#201;CNICOS PARTICULARES
5.1 Caracter&#237;sticas Generales
El dispositivo aislante debe ser construido en un material polim&#233;rico el cual debe tener las siguientes propiedades:
Auto extinguible
No higrosc&#243;pico
No debe presentar deformaci&#243;n ni cristalizaci&#243;n por temperatura.
Rigidez diel&#233;ctrica

5.2	 Marcaci&#243;n
El dispositivo aislante debe ser  marcado con el nombre “CODENSA”, seg&#250;n se indica en la figura 1.
6.  DIMENSIONES
Existen tres tama&#241;os para los dispositivos, el primero que permite albergar un conductor de calibre 10 AWG cuyo di&#225;metro es 2,95 mm, el segundo para un calibre  8 AWG con di&#225;metro de 3,71 mm y el tercero para un conductor calibre 6 AWG cuyo di&#225;metro es 4,68 mm.  TAMA&#209;OCOLORDESCRIPCI&#211;NDI&#193;METROALTURA (mm)
Interno aproximado (mm)Externo (mm)Base (mm)
1 Dispositivo aislante para conductor calibre 10 AWGVer nota 1611,124,8
2AzulDispositivo aislante para conductor calibre 8 AWGVer nota 1611,124,8
3NegroDispositivo aislante para conductor calibre 6 AWGVer nota 1611,124,8Notas(1) El di&#225;metro interno debe tener una dimensi&#243;n tal que permita el ajuste del conductor para cada uno de los casos antes indicados, conservando el di&#225;metro exterior exigido.(2) Los bordes de la parte superior  de la aleta deben ser biselados  FIGURA 1
7.  CRITERIOS  DE  ACEPTACI&#211;N  O  RECHAZO
7.1  Muestreo
El muestreo se realizar&#225; con base en los procedimientos y tablas estipuladas en la norma NTC-ISO 2859-1 “Procedimientos de muestreo para Inspecci&#243;n por Atributos. Parte 1: Planes de muestreo determinados por el nivel aceptable de calidad para inspecci&#243;n lote a lote” y se acordar&#225; por las partes, previamente a la fecha de la realizaci&#243;n de las pruebas y recepci&#243;n de los bienes.Para el desarrollo de las pruebas es indispensable que los instrumentos involucrados est&#233;n calibrados.
7.2  Aceptaci&#243;n o Rechazo
Si el n&#250;mero de elementos defectuosos es menor o igual al correspondiente n&#250;mero de defectuosos (dado en la norma NTC-ISO 2859-1 en la tercera columna de las Tablas 1 y 2), se deber&#225; considerar que el lote cumple con los requisitos t&#233;cnicos exigidos por CODENSA S.A., en caso contrario, el lote se rechazar&#225;.TABLA  1 PLAN DE MUESTREO PARA INSPECCI&#211;N VISUAL Y DIMENSIONAL(NIVEL DE INSPECCI&#211;N II,  NAC = 2,5%)(NORMA NTC-ISO 2859-1 TABLA 1 - TABLA 2A)TAMA&#209;O DEL LOTETAMA&#209;O DE LA MUESTRANUMERO PERMITIDO DE DEFECTUOSOSNUMERO DEFECTUOSOS PARA RECHAZO
2  a  8A  =   201
9  a  15B  =   301
16  a  25C  =   501
26  a  50D  =   812
51  a  90E  = 1312
91  a  150F  = 2012
151  a  280G  = 3223
281  a  500H  = 5034
501  a  1200J  = 8056
1201  a  3200K  =12578
3201  a  10000L  =20010118. PRUEBAS 
El fabricante deber&#225; remitir los protocolos de los siguientes ensayos realizados por un laboratorio acreditado ante la Superintendencia de Industria y Comercio SIC, o un organismo internacional reconocido para la elaboraci&#243;n de prueba.Los dispositivos aislantes  deben cumplir con:a.	Certificados de materiales.  b.	Inspecci&#243;n dimensionalc.	Inspecci&#243;n visual d.	Prueba funcional.e.	Ensayo de tensi&#243;n disruptiva en seco
8.1  Certificados de materiales
Deben presentarse los resultados de los siguientes an&#225;lisis qu&#237;micos:a. Certificado de an&#225;lisis qu&#237;mico y de propiedades del material polim&#233;rico.
8.2 Inspecci&#243;n Dimensional
La verificaci&#243;n de las dimensiones se har&#225; con los instrumentos de medida que den la aproximaci&#243;n requerida (cinta met&#225;lica con divisiones de 1 mm para longitudes y calibrador para los di&#225;metros y espesores. El tama&#241;o de la muestra deber&#225; estar de acuerdo con la Tabla 1.Se verificar&#225; con base a:- Esquemas indicados en las figuras anexas a la presente especificaci&#243;n.- Planos entregados por el fabricante y aprobados por CODENSA S.A. E.S.P.Las tolerancias generales son:a.	Para los di&#225;metros 	&#177;0,2 mm,b.	Para la altura 	&#177;3 mm.
8.3 Inspecci&#243;n Visual
Se verificar&#225;n:a.	La marcaci&#243;n descrita en el numeral 5.2b.	La buena terminaci&#243;n de todos los elementos constitutivos.c.	La ausencia de grietas.
8.4 Inspecci&#243;n funcional
Se verificar&#225; el adecuado funcionamiento del dispositivo, al ensamble y desensamble.
8.5 Ensayo de tensi&#243;n disruptiva en seco
El procedimiento a seguir para este ensayo es:-	Retirar la cubierta aislante del cable, e instalar el DIP correspondiente-	Una vez instalado, insertar el DIP en la bornera tal como se conecta el cable de alimentaci&#243;n de los contadores de energ&#237;a en condiciones normales de operaci&#243;n.-	Apretar el tornillo de ajuste hasta llegar a un troqu&#233; de 1 N/m-	Aplicar la tensi&#243;n de prueba entre el terminal de ajuste de la bornera y el alambre insertado en esta.-	Incrementar la tensi&#243;n de prueba hasta llegar a un valor de 2500 V.  Si a este valor de tensi&#243;n no se presenta disrupci&#243;n o flameo entre los electrodos, se considera que el DIP paso la prueba.
9. EMBALAJE
Los dispositivos, de acuerdo al tama&#241;o se deben empacar en bolsas de cierre herm&#233;tico 14X18 cm calibre 1 con 200 unidades cada una; a su vez  deben separarse en bolsas por cada 1000 unidades y en cajas de cart&#243;n por cada 10.000 unidades.
10. REQUISITOS DE LAS OFERTAS
El Oferente obligatoriamente deber&#225; incluir con su propuesta, la siguiente informaci&#243;n:-	Planilla de caracter&#237;sticas t&#233;cnicas garantizadas, la cual deber&#225; ser diligenciada completamente, firmada y sellada por el oferente.-	Protocolos de pruebas de acuerdo con las normas indicadas en el numeral 4 de la presente especificaci&#243;n. En tales protocolos se deber&#225;n anotar las fechas de fabricaci&#243;n y pruebas del equipo, para permitir la verificaci&#243;n de las caracter&#237;sticas t&#233;cnicas garantizadas.-	En caso que se requiera se podr&#225;n exigir muestra de la referencia ofertada sin cargo a devoluci&#243;n, con cada una de las caracter&#237;sticas t&#233;cnicas, solicitadas y mencionadas en la presente especificaci&#243;n.CODENSA S.A. podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.
11.  GARANT&#205;A DE FABRICA
CODENSA S.A. E.S.P requiere como m&#237;nimo, un per&#237;odo de garant&#237;a de f&#225;brica de veinticuatro (24) meses, a partir de la entrega de los bienes.
12. INSPECCI&#211;N EN FABRICA 
El suministrador enviar&#225; con no menos de quince (15) d&#237;as calendario de anticipaci&#243;n, a la fecha programada para la realizaci&#243;n de las pruebas en f&#225;brica, el formato de protocolos de pruebas y copia de las normas en Ingl&#233;s o Castellano utilizadas para tal fin. CODENSA informar&#225; por escrito su conformidad con las pruebas requeridas.El Ingeniero RESPONSABLE de CODENSA podr&#225; inspeccionar en las instalaciones del PROVEEDOR o FABRICANTE y de sus Subcontratistas el proceso de fabricaci&#243;n y pruebas, y solicitar la informaci&#243;n y ensayos que a su juicio resulten necesarias para verificar el cumplimiento de los requisitos estipulados en este documento. El PROVEEDOR debe brindar plena colaboraci&#243;n al RESPONSABLE en el cumplimiento de sus funciones.El valor de las pruebas y ensayos debe incluirse en los precios cotizados en la propuesta.  CODENSA se reserva el derecho de descartar las propuestas que no ofrezcan pruebas, o si las ofrecidas son consideradas insuficientes para garantizar la calidad de los dispositivos.
13. CERTIFICADOS DE CONFORMIDAD
El oferente adjuntar&#225; con su propuesta el “Certificado de Conformidad de Producto”, expedido por una entidad autorizada por la Superintendencia de Industria y Comercio.
14. PRESENTACI&#211;N DE LAS OFERTAS
El oferente deber&#225; presentar su oferta t&#233;cnica  (en medio impreso) en el siguiente orden:-	ANEXO 1: relaci&#243;n de los bienes cotizados.-	ANEXO 2: informaci&#243;n del oferente.-	ANEXO 3: planillas de caracter&#237;sticas t&#233;cnicas garantizadas.-	EXCEPCIONES T&#201;CNICAS: apartado en el cual se deben relacionar las excepciones de car&#225;cter exclusivamente t&#233;cnico de la oferta, respecto a los bienes solicitados. Si la oferta no presenta excepci&#243;n, se indicar&#237;a expresamente en el mismo “NO HAY EXCEPCIONES” -	PROTOCOLO  DE PRUEBAS: relaci&#243;n de los ensayos realizados,  de acuerdo con lo indicado en el apartado 8 de la presente especificaci&#243;n. -	CERTIFICACIONES: Certificaci&#243;n del Producto.-	GARANT&#205;A: carta de garant&#237;a de los bienes cotizados. -	NORMAS: normas t&#233;cnicas aplicables a los bienes cotizados.-	INFORMACI&#211;N ADICIONAL: informaci&#243;n adicional que se considere aporta explicaci&#243;n al dise&#241;o del dispositivo,  as&#237; como las instrucciones de instalaci&#243;n, operaci&#243;n. La oferta t&#233;cnica deber&#225; presentarse en carpeta blanca de tres aros (tipo cat&#225;logo), con separadores en el orden anteriormente se&#241;alado. Adicionalmente, el fabricante debe incluir la anterior informaci&#243;n en formato magn&#233;tico en un CD o Disquete.CODENSA S.A. podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.PLANILLA PARA PRUEBAS DE RECEPCI&#211;NFecha ____________________	Fabricante ___________________________		Lote ______________Orden de compra __________	No.Descripci&#243;nValor normaToleranciaMuestraAprueba (Si/No)Observaciones
12345
1PRUEBA DIMENSIONAL         
 Altura24.8 mm&#177;  3mm       
 Di&#225;metro interior          
 Di&#225;metro exterior  6 mm&#177;   2mm       
 Di&#225;metro base11.1mm&#177;   2mm       
 Dimensiones aleta21x5.5x1.5 mm        
           
           
2MARCACI&#211;N         
 CODENSASI        
           
           ____________________________			Funcionario CODENSA__________________________ Proveedor					" />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=173" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252FHome%3Fpage=173.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=173" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="Home%3Fpage=173.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="Home%3Fpage=173.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 17 de septiembre a las 18:29</div>
			<a class="titu_contenido" href="Especificacion/otros/et426_dispositivo_aislante_desconexion.html">ET426 Dispositivo aislante para desconexi&#243;n</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 17 de septiembre a las 17:31</div>
			<a class="titu_contenido" href="Especificacion/cajas_armarios_medidores/et919_caja_medidores_macromedicion.html">ET919 Caja para medidores de macromedici&#243;n </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 17 de septiembre a las 13:12</div>
			<a class="titu_contenido" href="Norma/centros_transformacion_redes_aereas_urbanos_rurales/centros_transformacion_aereos_urbanos_trifasicos/ctu530_silla_soporte_transformadores_distribucion.html">CTU530 Silla para soporte de transformadores de distribuci&#243;n </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 17 de septiembre a las 12:05</div>
			<a class="titu_contenido" href="Norma/lineas_aereas_rurales_distribucion/lineas_aereas_rurales_bifilares_13_2_11_4/lar291_linea_rural_13_2_11_4_7.html">LAR291 L&#237;nea rural 13,2 – 11,4 – 7,6 – 6,6 kV estructura bifilar terminal</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 17 de septiembre a las 11:59</div>
			<a class="titu_contenido" href="Norma/lineas_aereas_rurales_distribucion/lineas_aereas_rurales_bifilares_13_2_11_4/lar295_linea_rural_13_2_11_4_7.html">LAR295 L&#237;nea rural 13,2 – 11,4 – 7,6 – 6,6  kV estructura bifilar en &#225;ngulo </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="Home%3Fpage=174.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
