<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>175 - </title>
	<meta name="description" content="ET430 Herraje para soporte de seccionador B.T. de 160 A 1.0	OBJETO
Establecer las caracter&#237;sticas, requisitos y ensayos t&#233;cnicos que deben cumplir los herrajes para soporte de seccionador monof&#225;sico de 160A de B.T. en sistemas de distribuci&#243;n.
2.0	ALCANCE
Esta especificaci&#243;n t&#233;cnica se aplicar&#225; en todos los herrajes para soporte de seccionador 160 A de B.T. que adquiera CODENSA S.A. ESP.calidad
3.0	CONDICIONES  DE  SERVICIO
Los herrajes para soporte de seccionador de B.T. ser&#225;n utilizadas para instalar los seccionadores 160 A de B.T., &#201;stos elementos ser&#225;n empleados a la intemperie bajo las siguientes condiciones:CARACTER&#205;STICAS  AMBIENTALES
a.  Altura sobre el nivel del marDesde 2900 a los 600 m.s.n.m.
b.  AmbienteTropical
c. Humedad relativaDesde 100% a el 20%
d. Temperatura m&#225;xima y m&#237;nima+45 &#176;C y -5 &#176;C respectivamente
e. Temperatura promedio 14 &#176;C
f.  Poluci&#243;nAlta con productos de la combusti&#243;n y altamente contaminada por otros agentes.4.0	SISTEMA  DE  UNIDADES
Todos los documentos tanto de la propuesta como del contrato de suministro, deben expresar las cantidades num&#233;ricas en unidades del Sistema Internacional (SI). Si el OFERENTE utiliza en sus libros de instrucci&#243;n, folletos o dibujos, unidades en sistemas diferentes, debe hacer las conversiones  respectivas. 
5.0	NORMAS  DE  FABRICACI&#211;N  Y  PRUEBASASTM/SAE 1010Tipos de acero al carb&#243;n
NTC   1Ensayo de doblamiento para productos met&#225;licos.
NTC   2Ensayo de tracci&#243;n para productos de acero.
NTC   23Determinaci&#243;n gravim&#233;trica de carbono por combusti&#243;n directa, en aceros al carbono.
NTC   24Determinaci&#243;n del manganeso en aceros al carbono.  M&#233;todo del persulfato.
NTC   25Determinaci&#243;n del manganeso en aceros al carbono.
NTC   26Determinaci&#243;n del silicio en aceros al carb&#243;n.
NTC   27Determinaci&#243;n de azufre en aceros al carbono.  M&#233;todo de evoluci&#243;n.
NTC   28Determinaci&#243;n del silicio en aceros al carbono.  M&#233;todo del &#225;cido sulf&#250;rico.
NTC   180M&#233;todo gasom&#233;trico para determinaci&#243;n de carbono por combusti&#243;n directa en hierros y aceros al carbono
NTC   181Aceros al carbono y fundiciones de hierro.  M&#233;todo alcalim&#233;trico para determinaci&#243;n de f&#243;sforo.
NTC   402Segunda revisi&#243;n. Metalurgia.  Perfiles de acero laminados en caliente.  Angulos de alas iguales y &#225;ngulos de alas desiguales. Tolerancias en dimensiones y en masa.
NTC   422Perfiles livianos y barras de acero al carbono acabadas en fr&#237;o.
NTC   858Pernos y Tuercas
NTC   1097Control estad&#237;stico de calidad, inspecci&#243;n por atributo, planeo de muestra &#250;nica, doble y m&#250;ltiple.
NTC    1645Pernos y tuercas
NTC   1920Metalurgia.  Acero estructural.
NTC   2076Electricidad.  Galvanizado por inmersi&#243;n en caliente para herrajes y perfiles estructurales de hierro y acero.
NTC    3241Siderurgia. Determinaci&#243;n del espesor m&#225;s delgado del recubrimiento de zinc. (galvanizado) en art&#237;culos de hierro y acero por inmersi&#243;n de sulfato de cobre (m&#233;todo preece).
ASTM   A385Standard practice for providing high quality zinc coatings (hot dip)
ASTM   A563Standard Specification for carbon and alloy steel nuts.
SAE    1020 6.0	REQUERIMIENTOS  T&#201;CNICOS  PARTICULARES
Los herrajes para soporte de seccionador 160 A de B.T. estar&#225; construidos con materiales con la mejor calidad para ese fin, debi&#233;ndose descartar el empleo de materiales alterables por la humedad, radiaci&#243;n solar y otras condiciones ambientales desfavorables.En los herrajes para soporte de seccionador 160 A de B.T., el acero debe ser de bajo silicio o sea menor de 0,05% (A34 - SAE1010 &#243; SAE1020), &#243; similar debidamente autorizada por CODENSA S.A.Los tornillos o pernos y arandelas deber&#225;n estar de acuerdo con las normas que disponga CODENSA para tal fin o en su defecto con las normas NTC – 858 y ANSI/ASME B1.1 –1982, deber&#225;n ser galvanizadas seg&#250;n norma NTC 2076.
6.1	GEOM&#201;TRICOS.
En los herrajes para soporte de seccionador de B.T, el &#225;ngulo utilizado ser&#225; m&#237;nimo de 1 &#188;” X 1 &#188;” X 3/16” (alternativa 1 platina 1&#188;” X 5/16”) y la forma y dimensiones se muestran en la figura 1. 
6.2	QU&#205;MICOS
Los &#225;ngulos o platinas deben cumplir con los siguientes requisitos, de la tabla 1:TABLA  1REQUISITOS QU&#205;MICOS DE LOS &#193;NGULOS &#211;  LAS  PLATINAS
ELEMENTOSAE 1010SAE 1020
% Carbono0,08 a 0,130,18 a 0,22
% F&#243;sforo, m&#225;x.0,050,05
% Azufre, m&#225;x0,050,05
% Manganeso0,3 a 0,60,3 a 0,6
% Silicio, m&#225;x0,050,05Nota : Se pueden usar aceros equivalentes con la previa autorizaci&#243;n de CODENSA S.A. ESPLa capa de material de cinc utilizado ser&#225; de calidad especial seg&#250;n norma NTC 2076 (tabla 2)TABLA  2COMPOSICI&#211;N QU&#205;MICA DEL CINC ( % )
GRADOPlomo m&#225;xHierro m&#225;xCadmio m&#225;xCinc, m&#237;n
Especial0,030,020,0299,96.4	MEC&#193;NICOS
Las platinas utilizados para la fabricaci&#243;n de los soportes de seccionador de 160 A de B.T. deben tener los siguientes requisitos m&#237;nimos:•	Resistencia a la tracci&#243;n	 m&#237;nima 34,7 Kg/mm2 (340 MN/m2).•	Limite m&#237;nimo de fluencia	18,4 Kg/mm2 (180 MN/m2).•	Elongaci&#243;n			30% en 50 mm(2pulg.).Doblado en caliente.La temperatura m&#225;xima permitida es de 650&#186;C. El fabricante debe garantizar &#233;sta temperatura sobre la platina; se recomienda el uso de tiza t&#233;rmicas de 620&#186;C y de 650&#186;C. Resistencia a la tracci&#243;n	34,7 Kg/mm2 (340 MN/m2). 
7	CRITERIOS  DE  ACEPTACI&#211;N  O  RECHAZO
Para este caso se considerar&#225; que existe un lote cuando:•	Cuando los materiales de producci&#243;n pertenecen a un mismo lote de materia prima.•	Cuando los soportes de seccionador se fabrican en un mismo lotes.
7.1	Muestreo
A menos que se especifique otra condici&#243;n, el muestreo se llevar&#225; a cabo tomando muestras para cada prueba de acuerdo a lo indicado en las Tablas 3 y 4, seg&#250;n la norma NTC –ISO 2859-1.
7.2	Aceptaci&#243;n o Rechazo
Si el n&#250;mero de elementos defectuosos es menor o igual al correspondiente n&#250;mero de defectuosos (dado en la norma NTC-ISO 2859-1 en la tercera columna de las Tablas 3 y 4), se deber&#225; considerar que el lote cumple con los requisitos relacionados en el numeral 6 de esta Especificaci&#243;n; en caso contrario el lote se rechazar&#225;.TABLA  3 PLAN DE MUESTREO PARA INSPECCI&#211;N VISUAL Y DIMENSIONAL(NIVEL DE INSPECCI&#211;N II,  NAC = 2,5%)(NORMA NTC-ISO 2859-1 TABLA1 - TABLA 2A)TAMA&#209;O DEL  LOTETAMA&#209;O DE LA MUESTRAN&#218;MERO PERMITIDO DE DEFECTUOSOSN&#218;MERO DEFECTUOSOS PARA RECHAZO
2  a           8A  =   201
        9  a         15B  =   301
      16  a         25C  =   501
26  a         50D  =   812
      51  a         90E  = 1312
      91  a       150F  = 2012
    151  a       280G  = 3223
    281  a       500H  = 5034
    501  a     1200J  = 8056
  1201  a     3200K  =12578
  3201  a   10000L  =2001011TABLA 4 PLAN DE MUESTREO PARA LOS ENSAYOS MEC&#193;NICOS(NIVEL DE INSPECCI&#211;N ESPECIAL  S-3,  NAC = 2,5%)(NORMA NTC-ISO 2859-1 TABLA 1 - TABLA 2A)TAMA&#209;O DEL LOTETAMA&#209;O DE LA MUESTRAN&#218;MERO PERMITIDO DE DEFECTUOSOSN&#218;MERO DEFECTUOSOS PARA RECHAZO
2  a           8A  =   201
        9  a         15A  =   201
      16  a         25B  =   301
26  a         50B  =   301
      51  a         90C  =   512
      91  a       150C  =   512
    151  a       280D  =   812
    281  a       500D  =   812
    501  a     1200E  = 1312
  1201  a     3200E  =1312
  3201  a   10000F  =20128.	PRUEBAS
8.1	Prueba Dimensional
La verificaci&#243;n de las dimensiones se har&#225; con los instrumentos de medida que den la aproximaci&#243;n requerida (cinta met&#225;lica con divisiones de 1 mm para longitudes y calibrador para los di&#225;metros y espesores). El tama&#241;o de la muestra deber&#225; estar de acuerdo con la Tabla 3.Los soportes de seccionador de B.T. deben ser sometidas a las siguientes pruebas:  8.1.1	Inspecci&#243;n visualSe verificar&#225;:La marcaci&#243;n de la leyenda CODENSA S.A. - ESP&quot; -	Logotipo del Fabricante.-	La buena terminaci&#243;n de todas sus partes.-	La ausencia de grietas, sopladuras, poros, exfoliaduras, ampolladuras, raspaduras u otros defectos.8.1.2	Verificaci&#243;n dimensionalSe verificar&#225; con base en:-	Esquema indicado en la figura anexa a la presente norma.-	Planos entregados por el fabricante y aprobados por CODENSA S.A.
8.2	An&#225;lisis Qu&#237;mico
•	An&#225;lisis del &#225;ngulo &#243; platina seg&#250;n el caso.•	An&#225;lisis del cinc del galvanizado. 
8.3	Pruebas Mec&#225;nicas
•	Prueba de rigidez - El soporte se fijar&#225; en un lugar en forma vertical, y el agujero que se encuentra 30 mm del extremo se colocara un peso de 150 Kg durante 5 minutos el enderezamiento de la platina en forma permanente no puede sobrepasar 5 grados.•	El espesor del galvanizado - Debe medirse con un elcometro debidamente calibrado y el espesor m&#237;nimo debe ser 65 micras•	Ensayo de doblamiento – El material del &#225;ngulo (alternativa 1 “platina”)ser&#225; sometido a doblamiento de 180 grados sin que se presente agrietamiento del acero en la parte exterior, seg&#250;n norma NTC 1.
9	MARCACI&#211;N,  EMPAQUE  Y  ROTULADO
9.1	MARCACI&#211;N.
Se deben marcar el herraje en alto-relieve o bajo-relieve con el nombre de CODENSA S.A. ESP y el logotipo o nombre del fabricante con letras de 6 mm o m&#225;s.
9.2	EMPAQUE
Para el transporte debe embalarse en estibas con un peso no mayor de 50 kg por estiba y la estiba recubierta y sellada con material pl&#225;stico, sobre el cual se adherir&#225; una etiqueta de por lo menos 30 X30 cm que indique que no se puede almacenar m&#225;s de dos estibas en sentido vertical.
9.3	ROTULADO
En la estiba se colocar&#225; un r&#243;tulo con la siguiente informaci&#243;n.•	Especificaci&#243;n del contenido con su referencia.•	Nombre y raz&#243;n social del proveedor.•	Pa&#237;s de origen.•	Cantidad de elementos.•	Peso unitario, peso total bruto y neto.•	Nombre de CODENSA S.A. ESP.•	N&#250;mero de contrato o pedido.•	Fecha de entrega.•	C&#243;digo de Almac&#233;n, SAP 1005553.
10	REQUISITOS DE LAS OFERTAS
El oferente adjuntara con su propuesta, para el fabricante de los bienes cotizados, el “Sistema de calidad” de acuerdo con cualquier norma NTC-ISO serie 9000 o norma equivalente en el pa&#237;s de origen, expedida por una entidad id&#243;nea del mismo pa&#237;s de origen, adicionalmente debe anexarse, el certificado de “Conformidad de producto” expedido por la autoridad competente debidamente autorizada por la Superintendencia de Industria y Comercio &#243; su equivalente; es de tener en cuenta que las pruebas de recepci&#243;n de est&#225; Especificaci&#243;n T&#233;cnica, no reemplazan el Certificado de Conformidad de Producto, ni viceversa.La oferta t&#233;cnica deber&#225; entregarse en copias duras y por lo menos una copia en medio magn&#233;tico, diligenciando los formatos de las planillas de caracter&#237;sticas t&#233;cnicas garantizadas.El oferente deber&#225; adjuntar cat&#225;logos que contengan caracter&#237;sticas t&#233;cnicas principales y muestras f&#237;sicas del producto ofertado, as&#237; mismo las fotocopias de los certificados de laboratorios internacionales cuando las pruebas deban ser hechas fuera del pa&#237;s.Los oferentes deber&#225;n ofrecer una garant&#237;a absoluta de sus productos de por lo menos dos (2) a&#241;os.ANEXO 1FIGURA 1  Herraje para Soporte de Seccionador de B.T. de 160 A.FIGURA 2  Herraje para Soporte de Seccionador de B.T. de 160 AFIGURA 2  Herraje para Soporte de Seccionador de B.T. de 160 A.(Alternativa 1, con previa autorizaci&#243;n de CODENSA S.A.)ANEXO  2PLANILLA  DE  CARACTER&#205;STICAS T&#201;CNICAS GARANTIZADAS   ET  - 430
N&#176;CARACTER&#205;STICASOFRECIDA
1Normas de Fabricaci&#243;n y pruebas 
2Certificaci&#243;n de Producto (Por el ente Competente)SI/NO 
Ente certificador- aclaraci&#243;n
N&#176; de Certificado 
3Posee marcaci&#243;n CODENSA S.A.- ESP ( SI/NO ) 
4Posee marcaci&#243;n fabricante ( SI/NO ) 
5Adjunta planos Dimensionales ( SI / NO ) 
6Dimensiones del &#225;nguloLado A  
Largo B 
Ancho  
7Dimensiones de la pl&#225;tina (alternativa 1)Espesor 
Ancho 
8Dimensiones soporteAncho  
Largo  
Altura 
 Espesor  
9Tipo de &#225;ngulo (material)  
10Espesor m&#237;nimo garantizado de galvanizado 
11Proceso de galvanizado 
PRUEBAS
12Prueba dimensional 
13Prueba de inspecci&#243;n visual 
14An&#225;lisis qu&#237;mico de la platina 
15An&#225;lisis qu&#237;mico del cinc 
16Prueba de doblado 
17Prueba de espesor de Galvanizado 
18Prueba de rigidez Firma del Oferente	_________________" />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=175" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252FHome%3Fpage=175.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=175" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="Home%3Fpage=175.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="Home%3Fpage=175.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 15 de septiembre a las 22:45</div>
			<a class="titu_contenido" href="Especificacion/herrajes_conectores/et430_herraje_soporte_seccionador_b_t.html">ET430 Herraje para soporte de seccionador B.T. de 160 A</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 15 de septiembre a las 15:50</div>
			<a class="titu_contenido" href="Especificacion/herrajes_conectores/et468_vigueta_anclaje.html">ET468 Vigueta de anclaje</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 15 de septiembre a las 15:30</div>
			<a class="titu_contenido" href="Especificacion/materiales_ap/et814_contactores_controles_alumbrado_documento_preliminar.html">ET814 Contactores para controles de alumbrado (documento preliminar)</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 12 de septiembre a las 19:59</div>
			<a class="titu_contenido" href="Especificacion/postes/et213_postes_concreto_ap_brazos_metalicos.html">ET213 Postes de concreto para AP con brazos met&#225;licos</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 12 de septiembre a las 14:56</div>
			<a class="titu_contenido" href="Especificacion/otros/et371_bandeja_contencion_derrames_aceites.html">ET371 Bandeja de contenci&#243;n de derrames de aceites</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="Home%3Fpage=176.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
