<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>216 - </title>
	<meta name="description" content="AE280 Sistema de puesta a tierra 7.2.7. PUESTA A TIERRA
Los sistemas el&#233;ctricos ser&#225;n puestos a tierra para la protecci&#243;n y la seguridad de las personas, y facilitar la operaci&#243;n de los equipos que limitan las sobretensiones debidas a descargas atmosf&#233;ricas en la l&#237;nea. Adem&#225;s mantendr&#225;n la tensi&#243;n con respecto a tierra dentro de un rango normal de funcionamiento.Los sistemas el&#233;ctricos se aterrizar&#225;n de manera s&#243;lida para facilitar la acci&#243;n de los dispositivos de protecci&#243;n en caso de fallas a tierra.Toda instalaci&#243;n el&#233;ctrica debe disponer de un Sistema de Puesta a Tierra (SPT), de tal forma que en cualquier punto accesible a personas, &#233;stas no queden sometidas a tensiones de paso o contacto superiores a los umbrales soportables por el ser humano.“En una caja o armario de medidores, se llamar&#225; “sistema de electrodo de conexi&#243;n a tierra”, al conjunto de los siguientes elementos: El conductor desnudo o con aislamiento de color verde o verde amarillo, (o en su defecto con marcaci&#243;n en las partes visibles con pintura, con cinta o con r&#243;tulos adhesivos de color verde para la conexi&#243;n a tierra), el barraje a tierra y el electrodo de puesta a tierra, los cuales se muestran en la Norma AE281.”El conductor de tierra normalmente no deber&#225; transportar corriente. Es conocido tambi&#233;n con el nombre de polo a tierra. Sirve para aterrizar las partes met&#225;licas de equipos el&#233;ctricos, tales como motores, estufas, electrodom&#233;sticos, lavadoras, lavaplatos, ducter&#237;as met&#225;licas y pantallas met&#225;licas de cables.
Aspectos generales
-  Los elementos met&#225;licos que no sean parte de las instalaciones el&#233;ctricas no se puede usar como conductores de puesta a tierra,  sin embargo, deber&#225;n conectarse al sistema de puesta a tierra. - Los elementos met&#225;licos que sean refuerzo estructural de una edificaci&#243;n deben conectarse a tierra de manera permanente.- Las conexiones en puestas a tierra que vayan por debajo del suelo deben ser realizadas con soldadura exot&#233;rmica o con un conector debidamente certificado.- Se debe construir una caja de inspecci&#243;n de 30*30 cm o de 30 cm de di&#225;metro para que las conexiones a tierra sean accesibles e inspeccionables.- No es permitido utilizar aluminio enterrado en los componentes de puestas a tierra.- Si en una edificaci&#243;n o inmueble existen varias puestas a tierra, estas deben ir interconectadas el&#233;ctricamente, seg&#250;n como se ilustra en la figura.
7.2.7.1. Conductor de puesta a tierra de equipos
Las instalaciones el&#233;ctricas que usan ducto met&#225;lico, utilizar&#225;n este mismo como conductor de puesta a tierra (grounding), y lo deber&#225;n sujetar con firmeza a la parte met&#225;lica de todas las cajas de paso y tableros. La Norma NTC 2050, Secci&#243;n 250-72, permite varios m&#233;todos para realizar la sujeci&#243;n firme.Cuando la ducteria sea en PVC, se deber&#225; hacer continuidad entre todas las cajas met&#225;licas, usando un conductor de cobre desnudo. El calibre de este conductor depender&#225; de la capacidad del interruptor autom&#225;tico del respectivo circuito ramal, siendo el calibre m&#237;nimo el N&#176; 14 AWG.Los conductores del sistema de puesta a tierra deben ser continuos, sin interruptores o medios de desconexi&#243;n y si presentan empalmes, estos deben ser certificados. Adem&#225;s debe acompa&#241;ar los conductores activos durante todo su recorrido y por la misma canalizaci&#243;n.La corriente m&#225;xima admisible en los conductores del SPT, bajo operaci&#243;n normal no debe sobrepasar los siguientes valores seg&#250;n ANSI/IEEE 80:-	0,1 amperios si el circuito ramal es solo para carga electr&#243;nica y atendida solo por personal calificado.-	25 mA si el circuito ramal es derivado o de uso general y no tiene cargas electr&#243;nicas.En las cajas y armarios de medidores se unir&#225;n los conductores de neutro y tierra y se aterrizar&#225;n en un solo punto.Para la puesta a tierra de los equipos y ducterIas, se permitir&#225; el uso de conductores desnudos o aislados.Cuando este conductor sea aislado, el aislamiento deber&#225; ser de color verde continuo, verde con franjas amarillas o identificado con marcas verdes en los puntos de inspecci&#243;n y extremos. El conductor utilizado para la conexi&#243;n a tierra de equipos y ducter&#237;as, se selecciona de la  tabla 250-95 de la Norma NTC 2050.Calibre m&#237;nimo del conductor de continuidad de tierra para ducter&#237;as y equipos (Norma NTC 2050, tabla 250-95)
Corriente nominal o ajuste m&#225;ximo del dispositivo autom&#225;tico de protecci&#243;n contra sobrecorriente en el circuito antes del equipo, tubos conduit, etc. (Amperios)  Secci&#243;n transversal Conductor de cobre N&#176;
mm2AWG
152.0814
203.312
305.2510
405.2510
605.2510
1008.368
20013.296
30021.194
40026.663
50033.622
60042.201
80053.501/0
100067.442/0
120085.023/0
1600107.214/0
7.2.7.2. Conductor del electrodo de puesta a tierra 
Es usado para conectar el punto neutro de la acometida a uno o varios electrodos de tierra.Garantizada la continuidad de puesta a tierra del sistema el&#233;ctrico se deber&#225; hacer la conexi&#243;n al electrodo de tierra. El calibre del conductor usado para la puesta a tierra de la caja o armario de medidores, se determinar&#225; seg&#250;n los calibres de los conductores de acometida de acuerdo con la tabla 250-94 de la Norma NTC 2050.El conductor de puesta a tierra se deber&#225; conectar entre la barra de neutro de la caja o armario de medidores y el electrodo de tierra, que normalmente consiste de una varilla de cobre o cobrizada de 5/8” x 2.4 m. El valor de la resistencia de puesta a tierra, no deber&#225; ser mayor de 25 ohmios (Secci&#243;n 250-84 Norma NTC 2050).Para la puesta a tierra del conductor del neutro, ver tabla 250-94 de la NTC 2050.Conductor del electrodo de puesta a tierra (Norma NTC 2050, tabla 250-94)
Secci&#243;n transversal del mayor conductor de acometida o su equivalente para conductores en paraleloSecci&#243;n transversal (calibre) del conductor al electrodo de puesta a tierra
Cobremm2Cobre
2 o menor8.368
1 o 1/013.296
2/0 o 3/021.144
4/0 hasta 350 kcmil33.622
400 hasta 600 kcmil53.501/0
 650 hasta 1100 kcmil67.442/0
1200 kcmil85.023/07.2.7.3. Electrodo de puesta a tierra
Electrodo de puesta a tierra es un cuerpo met&#225;lico conductor en contacto permanente con el terreno y capaz de dispersar corrientes el&#233;ctricas. Est&#225; constituido por uno o varios elementos unidos entre s&#237;, mediante conductores enterrados y no aislados del terreno. Algunos tipos de electrodos son: varillas, placas, anillos, flejes, cables o mallas construidas con conductores.Los electrodos de puesta a tierra deben cumplir con los siguientes requisitos:Tipo de electrodoMaterialesDimensiones m&#237;nimas
Di&#225;metro (mm)&#193;rea (mm2)Espesor (mm)Recubrimiento (&#181; m)
VarillaCobre12,7   
Acero inoxidable10   
Acero galvanizado en caliente16  70
Acero con recubrimiento electrodepositado de cobre14  250
TuboCobre20 2 
Acero inoxidable25 2 
Cobre cincado25 255
      
Tipo de electrodoMaterialesDimensiones m&#237;nimas
FlejeCobre 502 
Acero inoxidable 903 
Cobre cincado 50240
CableCobre1,8 para cada hilo25  
Cobre esta&#241;ado1,8 para cada hilo25  
PlacaCobre 200001,5 
Acero inoxidable 200006 Los fabricantes de electrodos deben garantizar que la resistencia a la corrosi&#243;n de cada electrodo sea por lo menos de 15 a&#241;os a partir de la fecha de instalaci&#243;n.Si el electrodo es tipo varilla, &#233;sta debe tener una longitud m&#237;nima de 2.4 m y debe estar identificada con los datos del fabricante y sus dimensiones dentro de los 30 cm que quedan en la parte superior.Si el electrodo tiene alma de acero, debe ser de acero fino al carbono de una dureza Brinell comprendida entre 180 H y 220 H. El contenido de f&#243;sforo y azufre no debe exceder el 0.04%.Si el electrodo est&#225; compuesto por dos o m&#225;s metales, se debe asegurar la adherencia molecular entre estos. Para esto la capa o capas exteriores se depositar&#225;n mediante electrolisis, fusi&#243;n u otro procedimiento que asegure la adherencia.La parte superior del electrodo enterrado debe quedar a 15 cm de la superficie como m&#237;nimo.Al momento de adelantar la obra civil para la instalaci&#243;n de un armario de medidores, caja para medidores o cajas para equipos de medida, se deber&#225;  dejar prevista la caja de la instalaci&#243;n del electrodo de puesta a tierra (Norma AE281)." />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=216" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252FHome%3Fpage=216.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=216" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="Home%3Fpage=216.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="Home%3Fpage=216.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 21 de abril a las 17:52</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/acometidas_electricas/ae280_conductor_neutro_acometidas_subterraneas_baja_tension.html">AE280 Sistema de puesta a tierra</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 19 de abril a las 21:58</div>
			<a class="titu_contenido" href="Especificacion/cajas_armarios_medidores/et931_transformadores_compactos_medida.html">ET931 Transformadores compactos de medida </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 19 de abril a las 21:53</div>
			<a class="titu_contenido" href="Especificacion/aisladores/et503_fusible_neozed.html">ET503 Fusible neozed</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 18 de abril a las 10:08</div>
			<a class="titu_contenido" href="Especificacion/cables/et121_conductores_cobre_duro_desnudos.html">ET121 Conductores de cobre duro y blando desnudos </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 18 de abril a las 0:20</div>
			<a class="titu_contenido" href="Especificacion/transformadores/et923_transformadores_tension_medida_11_4.html">ET923  Transformadores de tensi&#243;n para medida 11.4, 13.2 y 34.5 Kv </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="Home%3Fpage=217.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
