<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>31 - </title>
	<meta name="description" content="ET127 Cable encauchetado para acometida de alumbrado público 1. REQUISITOS GENERALES
1.1. CONDICIONES DE SERVICIO
Los cables de que trata esta especificaci&#243;n ser&#225;n instalados en sistema de alumbrado p&#250;blico de ENEL COLOMBIA S.A.ESP., para acometidas de acuerdo con las siguientes condiciones generales del sistema:1.1.1. CONDICIONES AMBIENTALES- Altura sobre el nivel del mar: 2640 m- Humedad relativa: 90%- Temperatura ambiente m&#225;xima: 27 &#176;C- Temperatura ambiente m&#237;nima: -5 &#176;C- Temperatura ambiente promedio: 14 &#176;C1.1.2. CARACTER&#205;STICAS EL&#201;CTRICAS DEL SISTEMA-	Tensi&#243;n nominal: 208/120 V, 380/220 V, 480/277V -	Frecuencia nominal: 60 Hz
1.2. CABLES NORMALIZADOS
El material de los conductores es cobre blando; el aislamiento de cada conductor y la chaqueta del cable encauchetado es en PVC.Los cables normalizados por la Empresa son:-	3 x 12 AWG-	3 x 14 AWG 
1.3 NORMAS DE FABRICACI&#211;N Y PRUEBAS
El cable terminado, as&#237; como sus componentes, deben estar de acuerdo con los requerimientos de la &#250;ltima revisi&#243;n de las siguientes normas (donde sean aplicables):•	NTC 307 (ASTM B 8) - Cables conc&#233;ntricos de cobre duro, semiduro y blando para usos el&#233;ctricos•	NTC 359 (ASTM B 3) - Alambres de cobre blando o recocido desnudo de secci&#243;n circular para usos el&#233;ctricos•	NTC 1818 (ASTM B 49) - Alambr&#243;n de cobre laminado en caliente para usos el&#233;ctricos.•	NTC 1099 (ICEA S 61-402) - Alambres y cables aislados con termopl&#225;stico para transmisi&#243;n y distribuci&#243;n de energ&#237;a el&#233;ctrica•	NTC 2447 - Pl&#225;sticos, compuestos flexibles de pol&#237;meros y copol&#237;meros de cloruro de vinilo para moldeo y extrusi&#243;n•	NTC 3942 (ICEA S-73-532) Cables de control•	RETIE Reglamento T&#233;cnico de Instalaciones El&#233;ctricas 
2. REQUISITOS T&#201;CNICOS PARTICULARES
2.1. CONDUCTORES Y CABLE TERMINADO
Los conductores, el aislamiento de cada conductor y la chaqueta del cable encauchetado, deben cumplir con las caracter&#237;sticas generales, dadas en la Tabla No. 1.
2.2 MARCACI&#211;N DE LOS CABLES
El cable terminado se deber&#225; marcar sobre la chaqueta de PVC y con una separaci&#243;n m&#225;xima de un (1) metro, en forma legible e indeleble con la siguiente informaci&#243;n:- ENEL- Nombre del fabricante- N&#250;mero de pedido y/o contrato- Nombre y designaci&#243;n del cable- Tensi&#243;n nominal de aislamiento- A&#241;o de fabricaci&#243;n- Marca secuencial por metro de la longitud del cableTabla No. 1NOMBRE 3x123x14
DESIGNACIONAWG3x123x14
CONDUCTOR INDIVIDUAL
CalibreAWG1214
Clase de cableado BB
Di&#225;metro del conductormm2,341,84
Areamm&#178;33102,08
No. de alambres 77
Di&#225;metro de los alambresmm0,7750,615
Peso conductor desnudokg/km3018,8
Resistencia D.C. nominal, 20 &#186;cOhmio/km5,328,45
Material cobre blandocobre blando
AISLAMIENTO
Material  PVC 75&#176;CPVC 75&#176;C
Espesor promedio m&#237;nimomm0,380,38
Espesor m&#237;nimo en un puntomm0,330,33
Resistencia a la tracci&#243;nMpa13,813,8
Elongaci&#243;n%150150
CHAQUETA
Resistencia de aislamientoMegaOhmio/km610610
Espesor promedio m&#237;nimomm1,141,14
Di&#225;metro exteriormm8,910
Elongaci&#243;n%100100
Color negronegro
Material PVC 90&#176;CPVC 90&#176;C
Peso unitariokg/km180132&gt;&gt;
3. CARACTER&#205;STICAS DE FABRICACI&#211;N
3.1. CONDUCTOR INDIVIDUAL
3.1.1. MATERIA PRIMALa materia prima utilizada en el alambr&#243;n de cobre debe tener una pureza del 99.9% y debe cumplir con los requisitos de la norma NTC 1818.3.1.2. ALAMBRES DE COBRELos alambres de cobre deben ser de cobre blando, con una conductividad m&#237;nima del 100%, seg&#250;n la norma NTC 359.3.1.3. CONDUCTORLos conductores estar&#225;n formados por alambres de cobre blando cableado clase B y deber&#225;n cumplir con las caracter&#237;sticas t&#233;cnicas de fabricaci&#243;n especificadas en la norma NTC 307.3.1.4. AISLAMIENTOpol&#237;meros o copol&#237;meros de cloruro de vinilo, de acuerdo con lo establecido en la norma NTC 2447, presentada en forma de mezcla seca aglomerada y granulada.El aislamiento deber&#225; ser apto para soportar temperaturas en el conductor de cobre de 75 &#176;C bajo condiciones normales de operaci&#243;n, y deber&#225; cumplir con los requisitos establecidos en la norma NTC 1099.El aislamiento deber&#225; ser el adecuado para usos en medios h&#250;medos y secos, y deber&#225; ser resistente a los esfuerzos mec&#225;nicos durante la instalaci&#243;n y operaci&#243;n del cable. El espesor m&#237;nimo promedio del aislamiento del cable ser&#225; el establecido en la Tabla No. 1, y el m&#237;nimo no ser&#225; inferior, ning&#250;n punto al 90 % del espesor m&#237;nimo promedio especificado.El color del aislamiento de PVC, y su utilizaci&#243;n para cada conductor del cable encauchetado ser&#225; el establecido en la Tabla No. 2.Tabla No. 2COND. No.COLOR BASE-TRAZA
3x12 AWG3X14 AWG
1NegroNegro
2BlancoBlanco
3VerdeVerde
3.2. CABLEADO Y RELLENO
Los conductores aislados individuales que conforman el cable encauchetado deber&#225;n estar dispuestos en capas conc&#233;ntricas y cableados en sentido antihorario.SI es necesario, para garantizar una secci&#243;n circular del cable encauchetado  terminado, los intersticios entre los conductores se rellanar&#225;n con un material adecuado que sea compatible con los dem&#225;s materiales del cable encauchetado.Los conductores que conforman el cable encauchetado se deben reunir y amarrar mediante una cinta Mylar o similar no higrosc&#243;pica, aplicada helicoidalmente a lo largo del encauchetador. El espesor de la cinta deber&#225; ser como m&#237;nimo de 0,04 mm.
3.3. CHAQUETA EXTERIOR
El conjunto del cable encauchetado, una vez ensamblado con la cinta met&#225;lica de cobre), deber&#225; ser cubierto con una chaqueta de PVC de color negro, resistente a la abrasi&#243;n y a la acci&#243;n qu&#237;mica de &#225;cidos, &#225;lcalis, aceites, etc, y deber&#225; cumplir con los requisitos establecidos en el numeral 4.2. de la norma NTC 3942.El espesor m&#237;nimo promedio de la chaqueta del cable ser&#225; el establecido en la Tabla No. 1, y el m&#237;nimo no ser&#225; inferior, en ning&#250;n punto, al 80% del espesor m&#237;nimo promedio especificado. 
4. EMPAQUE E IDENTIFICACI&#211;N
Los cables se reciben en carretes de madera y adecuadamente protegidos, de tal manera que durante el transporte y almacenamiento no sufran da&#241;os por humedad, contacto o golpes con otros materiales y no se deterioren por almacenamiento a la intemperie.La madera empleada en la fabricaci&#243;n de los carretes debe ser de calidad reconocida y deber&#225; someterse a un tratamiento de preservaci&#243;n para evitar el ataque de plagas, par&#225;sitos y otros agentes naturales.El tambor del carrete debe tener un di&#225;metro exterior no menor que treinta (30) veces el di&#225;metro del conductor, pero en ning&#250;n caso deber&#225; ser menor de 460 mil&#237;metros.El orificio para el manejo de los carretes debe ser circular, centrado en su eje, con un di&#225;metro m&#237;nimo de 75 mil&#237;metros, provisto de flange met&#225;lico en cada cara del carrete.Los carretes con un peso bruto (carrete m&#225;s cable) de 1000 kilogramos &#243; mayor, deber&#225;n estar provistos de un tubo met&#225;lico que atraviese el carrete y que tenga un di&#225;metro exterior mayor de 75 mil&#237;metros.El cable debe embobinarse por capas uniformes y la &#250;ltima capa debe protegerse con un recubrimiento de material impermeable. Los dos extremos del cable aislado deben asegurarse firmemente al carrete y sellarse completamente por medio de una caperuza o material aislante, con el fin de prevenir la penetraci&#243;n de humedad en los cables. La capa final deber&#225; ser protegida en forma segura contra da&#241;os mec&#225;nicos.Los carretes deben tener una protecci&#243;n exterior construida con listones de madera fijados sobre el borde de las alas de los carretes y asegurados con cinta o fleje de acero inoxidable (zunchos).Los carretes deber&#225;n numerarse en forma consecutiva y sus n&#250;meros se marcar&#225;n con pintura o tinta indeleble, de igual forma se deber&#225; indicar el sentido correcto de rodamiento de los carretes mediante una flecha ubicada en los costados de los mismos.Los carretes deber&#225;n tener una placa met&#225;lica para su identificaci&#243;n en cada uno de los costados, cada una de las cuales incluir&#225; por lo menos la siguiente informaci&#243;n:-	ENEL.-	Nombre del fabricante.-	N&#250;mero del contrato y/o orden de compra.-	N&#250;mero del carrete.-	Material y calibre del conductor.-	Tipo, clase y tensi&#243;n nominal del aislamiento.-	C&#243;digo SAP de inventario. 
5. INSPECCI&#211;N Y PRUEBAS DE RECEPCI&#211;N T&#201;CNICA DEL CABLE
Las pruebas y recepci&#243;n del cable ser&#225;n efectuadas por representantes de ENEL COLOMBIA S.A ESP Distribuidora de Energ&#237;a de Bogot&#225;, realiz&#225;ndose las pruebas en las instalaciones del fabricante quien deber&#225; asumir su costo y proporcionar el material, los equipos y el personal necesario para tal fin. Las pruebas podr&#225;n ser repetidas en laboratorios oficiales o particulares reconocidos por ENEL COLOMBIA S.A. E.S.P. Distribuidora de Energ&#237;a de Bogot&#225;, la que a su vez se reservar&#225; el derecho de realizar una inspecci&#243;n previamente durante el proceso de fabricaci&#243;n, para lo cual el fabricante deber&#225; suministrar los medios necesarios para facilitar la mismaLos ensayos incluyen:5.1 Ensayos tipo:- Resistencia a la tracci&#243;n y elongaci&#243;n de alambres que conforman los conductores de cobre- Determinaci&#243;n de la resistividad y conductividad el&#233;ctrica del alambre de cobre.- Ensayos f&#237;sicos y de envejecimiento del aislamiento y de la chaqueta.- Ensayo a la llama, doblado en fr&#237;o, choque t&#233;rmico y deformaci&#243;n t&#233;rmica5.2 Ensayos de rutina y/o recepci&#243;n:- Control dimensional de alambres de cobre blando y del cable terminado- Medici&#243;n del espesor del aislamiento y la chaqueta de PVC.- Ensayo de tensi&#243;n aplicada al cable terminado.- Ensayo de resistencia de aislamiento en el cable terminado.- Determinaci&#243;n de la resistencia el&#233;ctrica del conductor5.3 Criterios de aceptaci&#243;n y muestreo:Los ensayos de recepci&#243;n se llevan a cabo sobre muestras tomadas de un cable o carrete  completo acorde con la relaci&#243;n indica en la tabla No. 3Para determinar la aceptabilidad de un lote, se debe realizar una inspecci&#243;n por atributos siguiendo un plan de muestreo simple, de acuerdo con las normas ISO 2859-0 e ISO 2859-1.Espec&#237;ficamente, AQL = 1,5%, nivel II, rechazando cualquier defecto &quot;menor, mayor o cr&#237;tico&quot; en la inspecci&#243;n.Los costos de los materiales rechazados se cargar&#225;n al oferente. La aprobaci&#243;n o rechazo de cada una de las muestras se realizar&#225; de acuerdo con lo requerido en la norma ISO 2859-1 para cada una de las pruebas.En detalle, si un lote no cumple con lo que se requiere en la prueba de resistencia el&#233;ctrica de acuerdo con los requisitos de aprobaci&#243;n del est&#225;ndar de referencia, el Inspector puede llevar a cabo dicha prueba a todas las unidades que conforman el lote#  de Carretes# de  muestrasNivel de aceptaci&#243;nNivel de rechazo
2 - 8201
9 - 15301
16 - 25501
26 - 50801
51 -  901301
91 - 1502012
151 - 2803212
281 - 5005023
501 - 12008034
1201 - 320012556
3201- 1000020078
&gt;100003151011Tabla No. 3. Muestras y grado de aceptaci&#243;n de cada uno de los ensayos.ANEXO I  PLANILLA DE CARACTER&#205;STICAS T&#201;CNICAS GARANTIZADAS Cable encauchetado para alumbrado p&#250;blicoN&#176;DENOMINACI&#211;NCARACTER&#205;STICASOLICITADOOFERTADO
1Fabricante   
2Pa&#237;s de fabricaci&#243;n   
3Referencia   
4Normas de fabricaci&#243;n y pruebasNTC 3942 /(ICEA S-73-532)  
5DESIGNACI&#211;N 
aCalibreAWG  
b Clase de cableado B&#160; 
cDi&#225;metro del conductormm  
dAreamm&#178;  
eNo. de alambres 7&#160; 
fDi&#225;metro de los alambresmm  
gResistencia D.C. nominal, 20 &#186;COhmio/km  
6AISLAMIENTO 
aMaterial   
bEspesor promedio m&#237;nimomm0.38&#160; 
cResistencia a la tracci&#243;nMpa  
dElongaci&#243;n%150&#160; 
eResistencia de aislamientoMegaOhmio-km  
7COLORES  – TRAZAConductor No.  
  1Negro&#160; 
  2&#160;Blanco 
  3&#160;Verde 
8N&#218;CLEO   
aEspesor de la cintamm  
bTipo de material de la cinta de amarre   
cTipo de aplicaci&#243;n   
9CINTA MET&#193;LICA DE COBRE   
aEspesormm  
bTraslapo con respecto al ancho de la cinta   
cTipo de aplicaci&#243;n   
10CHAQUETA   
aMaterial PVC&#160; 
bEspesor promedio m&#237;nimomm  
cResistencia a la tracci&#243;nMpa  
dElongaci&#243;n%100&#160; 
eColor &#160;negro 
RESULTADO EVALUACI&#211;N TECNICA  
 Sistema de CalidadEntidad certificadora&#160; 
 N&#250;mero de acreditaci&#243;n 
12Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
 Vigencia&#160; 
 Adjunta el certificado (Si/No)&#160; 
 Certificaci&#243;n de producto con norma t&#233;cnicaEntidad certificadora&#160; 
 N&#250;mero de acreditaci&#243;n&#160; 
13Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o)&#160; 
 Vigencia 
 Adjunta el certificado (Si/No)&#160; 
 Certificaci&#243;n de producto con RETIEEntidad certificadora&#160; 
 N&#250;mero de acreditaci&#243;n 
14Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o)&#160; 
 Vigencia&#160; 
 Adjunta el certificado (Si/No)&#160; 
RESULTADO EVALUACI&#211;N REGULATORIA&#160; 
OBSERVACIONES " />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=31" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252FHome%3Fpage=31.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=31" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="Home%3Fpage=31.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="Home%3Fpage=31.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 2 de septiembre a las 12:45</div>
			<a class="titu_contenido" href="Especificacion/materiales_ap/et1191x_cable_encauchetado_acometida_alumbrado_publico.html">ET127 Cable encauchetado para acometida de alumbrado p&#250;blico</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 25 de agosto a las 15:28</div>
			<a class="titu_contenido" href="Norma/cables_subterraneos/camaras_ducterias/cs280_caja_inspeccion_tipo_vehicular.html">CS280 Caja de inspecci&#243;n tipo vehicular</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 19 de agosto a las 16:16</div>
			<a class="titu_contenido" href="Norma/centros_transformacion_redes_aereas_urbanos_rurales/centros_transformacion_aereos_urbanos_trifasicos/ctu516_diagrama_unifilar_instalacion_transformador_trifasico.html">CTU516 Diagrama unifilar instalaci&#243;n transformador trif&#225;sico.</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 9 de agosto a las 22:29</div>
			<a class="titu_contenido" href="Especificacion/materiales_ap/et869_luminarias_proyectores_led_ornamentales_menores_20_w.html">ET869 LUMINARIAS Y PROYECTORES LED ORNAMENTALES MENORES A 20 W</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 9 de agosto a las 18:12</div>
			<a class="titu_contenido" href="Especificacion/materiales_ap/et868_proyectores_led_ornamentales_20_w.html">ET868 PROYECTORES LED ORNAMENTALES DESDE 20 W</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="Home%3Fpage=32.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
