<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>125 - </title>
	<meta name="description" content="ET710 Cinta  electrica de pvc aislante para  BT  y cubiertas exteriores 1. OBJETO
Especificar las caracter&#237;sticas t&#233;cnicas que deben cumplir y pruebas a que deben ser sometidas las cintas aislantes de PVC utilizadas en baja tensi&#243;n.
2. ALCANCE
Esta especificaci&#243;n aplica para todas las cintas adquiridas o instaladas en el sistema de distribuci&#243;n de CODENSA S.A. ESP
3. NORMAS RELACIONADASNORMADESCRIPCI&#211;N
ASTM D- 2301  Standard Specification for Vinyl Chloride Plastic Pressure-Sensitive Electrical Insulating Tape
ASTM D –1000Standard test meted for Pressure-Sensitive Adhesive Coated Tapes used for electrical and electronical applications
ASTM D149Standard Test Method for Dielectric Breakdown Voltage and Dielectric Strength of Solid Electrical Insulating Materials at Commercial Power Frequencies
UL 510Standard for electrical insulating tape
IEC-60454-3Pressure-sensitive adhesive tapes for electrical purposes - Part 3: Specifications for individual materials - Sheet 1: PVC film tapes with pressure-sensitive adhesive
NTC-1023Cintas para aislamiento el&#233;ctrico de pl&#225;stico de cloruro de vinilo, sensible a la presi&#243;n
NTC 2208  Cintas aislantes adhesivas termopl&#225;sticas
NTC 3302Pl&#225;sticos. cintas adhesivas sensibles a la presi&#243;n para aplicaciones el&#233;ctricas y electr&#243;nicas. m&#233;todos de ensayo.4. APLICACIONES
Aislamiento el&#233;ctrico en empalmes de BT hasta 600 V
Compatible con todos los aislamientos s&#243;lidos de cables.
De uso como sello contra la humedad en conexiones el&#233;ctricas, autoextinguible resistente a la intemperie.
Uso interior y exterior.

5. CONSTRUCCI&#211;N
El respaldo de la cinta debe ser en PVC, adicionalmente debe ser suave y uniforme. Los bordes de la cinta deben ser rectos y no presentar ning&#250;n tipo de fisuras.El adhesivo debe ser sensible a la presi&#243;n, suave y uniforme. No debe presentar grumos ni manchas. No debe presentarse transferencia de adhesivo cuando la cinta se encuentre desenrollada.
6. CARACTER&#205;STICAS T&#201;CNICAS
La cinta debe ser resistente a la abrasi&#243;n, humedad, &#225;cidos, corrosi&#243;n y diferentes condiciones clim&#225;ticas as&#237; como a la exposici&#243;n a rayos UV.Adicionalmente debe cumplir con las caracter&#237;sticas f&#237;sicas y el&#233;ctricas presentadas a continuaci&#243;n:
6.1 CARACTER&#205;STICAS F&#205;SICASITEMDESCRIPCI&#211;NVALOR
1ColorNegro
2Espesor 0,178 mm (&#177; 0,025)
3Temperatura de operaci&#243;n80 &#176;C
4Temperatura de emergencia90 &#176;C
5Conductividad T&#233;rmica 1200 Btu
6Ancho19 mm (&#177; 0,8)
7Longitud del rollo20 m (&#177; 1%) 
8Adhesi&#243;n al acero (medida a 22&#176;C)2,4 N/cm
9Adhesi&#243;n al respaldo (medida a 22&#176;C)2,0 N/cm
10Bandereo m&#225;ximo 2,5 mm
11FlamabilidadSeg&#250;n UL 510 &#243; 4 seg (ASTM D 1000)6.2.		CARACTERISTICAS EL&#201;CTRICASITEMDESCRIPCI&#211;NVALOR
1Rigidez diel&#233;ctrica m&#237;nima39 kV/mm 
2Rigidez diel&#233;ctrica m&#237;nima en h&#250;medo35 kV/mm 
3Resistencia de aislamiento m&#237;nima  1x106 M Ohmio 
4Tensi&#243;n m&#225;xima de operaci&#243;n 600 V6.3 CARACTER&#205;STICAS MEC&#193;NICAS
ITEMDESCRIPCI&#211;NVALOR
1Tensi&#243;n de ruptura m&#237;nima (medida a 22&#176;C)2,7 kN/m  
2Elongaci&#243;n m&#237;nima125%
3Vida &#250;til m&#237;nima5 a&#241;os7. PRUEBAS
El proveedor debe entregar protocolos de las siguientes pruebas tipo realizadas en un laboratorio acreditado nacional o internacionalmente.
7.1 FLAMABILIDAD 
La cinta no debe flamear durante m&#225;s de 60 segundos despu&#233;s de cualquier aplicaci&#243;n de la llama. El periodo entre aplicaciones ser&#225;: 15 segundos si el flameo en la muestra cesa dentro de un lapso de 15 segundos o la duraci&#243;n del flameo, si este es superior a 15 segundos. La muestra no debe encender materiales combustibles en las cercan&#237;as o da&#241;ar mas del 25% de los indicadores durante o despu&#233;s de las 5 aplicaciones de la prueba de flameo. La prueba debe realizarse siguiendo los pasos indicados en la UL 510 (par&#225;grafos 4.2 a 4.10).    
7.2 MEDICI&#211;N DEL ESPESOR
Para esta prueba debe utilizarse un calibrador de espesores que cumpla con las condiciones especificadas en el numeral 23 de la norma ASTM D 1000. Se deben tomar y acondicionar muestras de una longitud m&#237;nima de 450 mm. Las muestras se deben dejar reposar durante 2 minutos antes de tomar las medidas. Se deben tomar 3 lecturas debidamente espaciadas para cada una de las muestras.  El procedimiento a seguir para tomar las lecturas se describe en el numeral 25 de la norma mencionada previamente.
7.3 MEDICI&#211;N DEL ANCHO
Debe utilizarse un calibrador con divisiones de 0,5 mm. Debe limpiarse la superficie exterior de los rollos bajo prueba. Se deben descartar aquellos rollos con los bordes da&#241;ados o rotos. Despu&#233;s de acondicionar el rollo debe ubicarse sobre una mesa en posici&#243;n vertical. Se ubica el rollo de cinta dentro del calibrador de forma que la escala del mismo quede paralela a la mesa.  Debe tenerse cuidado con no aprisionar la cinta con el calibrador y mantener siempre las puntas del calibrador perpendiculares a los bordes. Se debe tomar la medida en mm (con precisi&#243;n de 0,5 mm) en tres puntos igualmente espaciados en la circunferencia del rollo. 
7.4 MEDICI&#211;N DE LA LONGITUD DEL ROLLO
Existen dos m&#233;todos: M&#233;todo de balance y M&#233;todo del censor de longitud. Los procedimientos a seguir est&#225;n indicados en la Norma ASTM D 1000.
7.5 ADHESI&#211;N AL ACERO Y AL RESPALDO
Debe seguirse el procedimiento indicado en el numeral 50 de la ASTM D 1000. Se deben tomar muestras de 250 mm de longitud y no m&#225;s de 25 mm de ancho. El &#225;rea de contacto no debe ser tocada por el operador o cualquier objeto extra&#241;o ya que esto puede alterar el resultado de la prueba.El reporte debe incluir la siguiente informaci&#243;n: Temperatura de prueba, valor promedio de los tres valores para cada tipo de prueba (acero y respaldo) expresado en N/cm, as&#237; como los valores m&#225;ximos y m&#237;nimos si as&#237; se requiere.
7.6 PRUEBA DE BANDEREO
El bandereo es un fen&#243;meno que se presenta en las cintas aplicadas a una superficie curva, donde el final de la cinta se levanta formando una especie de bandera tangente a la superficie.El procedimiento de prueba se describe en la Norma ASTM D 1000. El reporte debe incluir la siguiente informaci&#243;n: Di&#225;metro de la barra utilizada, procedimiento de acondicionamiento y el valor de bandereo, mediante el cual se determina si pasa o no la prueba. En este caso se tiene un valor m&#225;ximo permitido de 2,5 mm. 
7.7 TENSI&#211;N DE RUPTURA DIEL&#201;CTRICA
En esta prueba se determina la tensi&#243;n a la cual ocurre falla diel&#233;ctrica en una porci&#243;n de cinta ubicada entre dos electrodos. Aunque este valor no corresponde a la rigidez diel&#233;ctrica esperada en servicio, si es un valor num&#233;rico que puede ser utilizado como indicador de la calidad de la cinta.Se debe utilizar el m&#233;todo D 149, incrementando la tensi&#243;n desde cero hasta la ruptura a una tasa uniforme de 0,5 kV/s. Todas las medidas deben realizarse en el aire. 
7.8 RESISTENCIA DE AISLAMIENTO CON ALTA HUMEDAD (CORROSI&#211;N ELECTROL&#205;TICA INDIRECTA)
La medici&#243;n de la resistencia de aislamiento de las muestras de cinta en contacto con electrodos met&#225;licos a una alta humedad, permite detectar la presencia e influencia de la corrosi&#243;n electrol&#237;tica ( como decremento de la resistencia de aislamiento o un aumento en las corrientes de fuga). Se debe seguir el procedimiento indicado en la Norma ASTM D 1000
8.  CRITERIOS  DE  ACEPTACI&#211;N  O  RECHAZO
Para este caso se considerar&#225; que existe un lote cuando:a.  Los materiales de producci&#243;n pertenecen a un mismo lote de materia prima.b.  Las cintas se construyen en un solo lote de producci&#243;n.
8.1  MUESTREO
El muestreo se realizar&#225; con base en los procedimientos y tablas estipuladas en la norma NTC-ISO 2859-1 utilizando un nivel de inspecci&#243;n II y un nivel de aceptaci&#243;n de 2,5%.
9. REQUISITOS DE LAS OFERTAS
El Oferente debe incluir con su propuesta, la siguiente informaci&#243;n:
Planilla de caracter&#237;sticas t&#233;cnicas garantizadas, la cual deber&#225; ser diligenciada completamente, firmada y sellada por el oferente.
 
Cat&#225;logos originales completos y actualizados del fabricante, que correspondan a los bienes cotizados, en la planilla de caracter&#237;sticas t&#233;cnicas garantizadas. 

Protocolos de pruebas de acuerdo con lo indicado en el numeral 7 de la presente especificaci&#243;n.

En caso que se requiera se podr&#225;n exigir muestras de cada una de las referencias ofertadas sin cargo a devoluci&#243;n, con cada una de las caracter&#237;sticas t&#233;cnicas, solicitadas y mencionadas en la presente especificaci&#243;n. 

Informaci&#243;n adicional que considere aporta explicaci&#243;n a su dise&#241;o (dibujos,  detalles,  caracter&#237;sticas de operaci&#243;n,  dimensiones y pesos de los materiales ofertados). 
CODENSA S.A. podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.
10.  GARANT&#205;A DE FABRICA
CODENSA S.A. E.S.P requiere como m&#237;nimo, un per&#237;odo de garant&#237;a de f&#225;brica de veinticuatro (24) meses, a partir de la entrega de las cintas.
11. INSPECCI&#211;N EN FABRICA 
Se realizar&#225; de acuerdo al Procedimiento para la realizaci&#243;n de inspecciones t&#233;cnicas.El valor de las pruebas y ensayos debe incluirse en los precios cotizados en la propuesta.  CODENSA se reserva el derecho de descartar las propuestas que no ofrezcan pruebas, o si las ofrecidas son consideradas insuficientes para garantizar la calidad de las cajas.
12. CERTIFICADO DE CONFORMIDAD DE PRODUCTO
El oferente adjuntar&#225; con su propuesta el “Certificado de Conformidad de Producto”con norma t&#233;cnica y RETIE, expedido por una entidad autorizada por la ONAC-Organismo Nacional de Acreditaci&#243;n de Colombia. 
13. PRESENTACI&#211;N DE LAS OFERTAS
El oferente deber&#225; presentar su oferta t&#233;cnica  en el siguiente orden:
ANEXO 1: relaci&#243;n de los bienes cotizados.

ANEXO 2: informaci&#243;n del oferente.

ANEXO 3: planilla de caracter&#237;sticas t&#233;cnicas garantizadas.

EXCEPCIONES T&#201;CNICAS: apartado en el cual se deben relacionar las excepciones de car&#225;cter exclusivamente t&#233;cnico de la oferta, respecto a los bienes solicitados. Si la oferta no presenta excepci&#243;n, se indicar&#237;a expresamente en el mismo “NO HAY EXCEPCIONES” 

PROTOCOLO  DE PRUEBAS: relaci&#243;n de los ensayos realizados de acuerdo con lo indicado en el apartado 7 de la presente especificaci&#243;n. 

CERTIFICACIONES: Certificaci&#243;n del producto y certificado del sistema de calidad

EVIDENCIA T&#201;CNICA: relaci&#243;n de clientes, evidencia de su capacidad t&#233;cnica y experiencias relacionadas con los materiales y/o equipos cotizados.

GARANT&#205;A: carta de garant&#237;a de los bienes cotizados.
 
CAT&#193;LOGOS: cat&#225;logos originales completos y actualizados del fabricante, que correspondan a los datos bienes cotizados.

INFORMACI&#211;N ADICIONAL: informaci&#243;n adicional que se considere aporta explicaci&#243;n al dise&#241;o de la caja, as&#237; como las instrucciones de instalaci&#243;n, operaci&#243;n y mantenimiento. 
El fabricante debe incluir la anterior informaci&#243;n en medio magn&#233;tico.CODENSA S.A. podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.
14 . ROTULADOCada rollo de cinta aislante o su empaque deben ir marcados de una manera clara e indeleble con la siguiente informaci&#243;n: -	Raz&#243;n social o marca registrada del fabricante. -	Clase de cinta. PVC o PE y la leyenda “Aislante el&#233;ctrico”. -	Largo y ancho nominales. -	La temperatura m&#237;nima de servicio (80 &#176;C). -	Cada rollo debe llevar impresa el numerode la orden de compra  y  la fecha de fabricaci&#243;n -	BOG-CUNANEXO 1. CARACTER&#205;STICAS T&#201;CNICAS GARANTIZADASCINTA  EL&#201;CTRICA DE PVC AISLANTE PARA  B.T. Y CUBIERTAS EXTERIORES
N&#176;Descripci&#243;nSolicitadoOfertado
INFORMACI&#211;N GENERAL
1Oferente  
2Fabricante  
3Referencia  
4Pa&#237;s  
5Normas para fabricaci&#243;n y ensayos  
CARACTER&#205;STICAS F&#205;SICAS
6ColorNegro 
7Espesor 0,178 mm (&#177; 0,025) 
8Temperatura de operaci&#243;n80 &#176;C 
9Temperatura de emergencia90 &#176;C 
10Conductividad T&#233;rmica 1200 Btu 
11Ancho19 mm (&#177; 0,8) 
12Longitud del rollo20 m (&#177; 1%)  
13Adhesi&#243;n al acero (medida a 22&#176;C)2,4 N/cm 
14Adhesi&#243;n al respaldo (medida a 22&#176;C)2,0 N/cm 
15Bandereo m&#225;ximo 2,5 mm 
16FlamabilidadSeg&#250;n UL 510 &#243; 4 seg (ASTM D 1000) 
CARACTER&#205;STICAS EL&#201;CTRICAS
17Rigidez diel&#233;ctrica m&#237;nima39 kV/mm  
18Rigidez diel&#233;ctrica m&#237;nima en h&#250;medo35 kV/mm  
19Resistencia de aislamiento m&#237;nima  1x106 M Ohmio  
20Tensi&#243;n m&#225;xima de operaci&#243;n 600 V 
CARACTER&#205;STICAS MEC&#193;NICAS
21Tensi&#243;n de ruptura m&#237;nima (medida a 22&#176;C)2,7 kN/m   
22Elongaci&#243;n m&#237;nima125% 
23Vida &#250;til m&#237;nima5 a&#241;os 
24Cumple con el rotulado indicado en el numeral 14SI " />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=125" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252FHome%3Fpage=125.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/Home?page=125" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="Home%3Fpage=125.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="Home%3Fpage=125.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de mayo a las 17:47</div>
			<a class="titu_contenido" href="Especificacion/terminales_empalmes_barrajes_cintas/et710_cinta_electrica_pvc_aislante_bt.html">ET710 Cinta  electrica de pvc aislante para  BT  y cubiertas exteriores</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de mayo a las 17:41</div>
			<a class="titu_contenido" href="Especificacion/terminales_empalmes_barrajes_cintas/et711_cinta_mastic_aislante_autofundente_baja_tension.html">ET711 Cinta de mastic aislante autofundente para baja tensi&#243;n </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de mayo a las 17:37</div>
			<a class="titu_contenido" href="Especificacion/terminales_empalmes_barrajes_cintas/et712_cinta_electrica_caucho_aislante_mt.html">ET712 Cinta el&#233;ctrica de caucho aislante para MT hasta 69 kV</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de mayo a las 17:28</div>
			<a class="titu_contenido" href="Especificacion/terminales_empalmes_barrajes_cintas/et723_sistema_modular_15_kv.html">ET723 Sistema modular 15 kV</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de mayo a las 17:19</div>
			<a class="titu_contenido" href="Especificacion/terminales_empalmes_barrajes_cintas/et722_barrajes_preformados_baja_tension_600_v.html">ET722 Barrajes preformados para baja tensi&#243;n 600 V</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="Home%3Fpage=126.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
