<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>209 - </title>
	<meta name="description" content="ET805 Luminarias de sodio 1000 W GENERALIDADES
1.	 OBJETO DE LA ESPECIFICACI&#211;N
Establecer las condiciones que deben  satisfacer   las luminarias de sodio 1 000 W, las cuales deben poseer excelentes caracter&#237;sticas t&#233;cnicas de desempe&#241;o, durabilidad y calidad para cumplir las condiciones actuales de desempe&#241;o en los sistemas de distribuci&#243;n de energ&#237;a B.T.
2. SISTEMA DE UNIDADES
Todos los documentos t&#233;cnicos, deben expresar las cantidades num&#233;ricas en unidades del sistema Internacional [S.I.].  Si se usan cat&#225;logos, folletos o planos, en sistemas diferentes de unidades, deben hacerse  las conversiones respectivas.
3. CONDICIONES DE SERVICIO
Las  luminarias ser&#225;n utilizadas para su instalaci&#243;n en el sistema de alumbrado P&#250;blico del &#225;rea de concesi&#243;n de CODENSA S.A. E.S.P,  bajo las siguientes condiciones:CARACTER&#205;STICAS AMBIENTALES
a. Altura sobre el nivel del mar2 640 m
b. AmbienteTropical
c. HumedadMayor al  90 %
d. Temperatura m&#225;xima y m&#237;nima45 &#186;C y - 5 &#186;C respectivamente.
e. Temperatura promedio14 &#186;C.
f.  Instalaci&#243;nA la intemperieCARACTER&#205;STICAS EL&#201;CTRICAS
a.  Tensi&#243;n Nominal del sistema  L&#237;nea - Neutro277 V
b. Frecuencia del sistema60 Hz4.  SISTEMA DE UNIDADES
Todos los documentos t&#233;cnicos, deben expresar las cantidades num&#233;ricas en unidades del sistema Internacional ( SI ). Si se usan cat&#225;logos, folletos o planos, en sistemas diferentes de unidades, deben hacerse las conversiones respectivas.
5. NORMAS DE FABRICACI&#211;N Y PRUEBASNORMADESCRIPCI&#211;N
NTC900Reglas generales y especificaciones para el alumbrado p&#250;blico
NTC1000Sistema Internacional de Unidades.
NTC1133Balastos de reactancia para tubos fluorescentes.
NTC1156Productos met&#225;licos y recubrimientos. Ensayos  c&#225;mara salina.
NTC1470Electrot&#233;cnia.  Casquillos y portal&#225;mparas roscados E27 y E40.  Dimensiones y galgas de verificaci&#243;n.
NTC2050C&#243;digo El&#233;ctrico Nacional  (conexiones internas).
NTC2117Balastos para bombillas de alta intensidad de descarga. Requisitos generales y de seguridad.
NTC2118Balastos para bombillas de alta intensidad de descarga.  Requisitos de funcionamiento.
NTC2119Bombillas de vapor de mercurio a alta presi&#243;n.
NTC2166Descargadores de sobretensi&#243;n (pararrayos).
NTC2154Bloques terminales para uso industrial.
NTC2230Luminarias  parte 1.  Requisitos generales y ensayos
NTC2243Electrotecnia  Bombillas de vapor de sodio a alta presi&#243;n.
NTC2394Bombillas el&#233;ctricas de haluro met&#225;lico de 1000 W.
NTC2466Equipos de control a baja tensi&#243;n. Contactores.
NTC2470Dispositivos de fotocontrol intercambiables  para  iluminaci&#243;n p&#250;blica.
NTC3200-1     3200-2Arrancadores para bombillas de sodio alta presi&#243;n.
NTC3279Grados de protecci&#243;n dado por encerramiento de equipo el&#233;ctrico [Grados IP]
NTC3280Equipo de control de baja tensi&#243;n.
NTC3281Bombillas de vapor de mercurio. M&#233;todos para medir sus caracter&#237;sticas.
NTC3547Electrot&#233;cnia. Controles para sistemas de iluminaci&#243;n exterior.
NTC3657P&#233;rdidas m&#225;ximas en balastos, para bombillas de alta intensidad de descarga.
NTC4545M&#233;todos de ensayo para la medici&#243;n de p&#233;rdidas de potencia en balastos.
NTCISO 2859-1Procedimientos de muestreo para inspecci&#243;n por atributos.  Parte 1 : Planes de muestreo determinados por el nivel aceptable de calidad para inspecci&#243;n lote a lote.
IEC60188High Pressure mercury vapor lamps
IEC60529Degree of protection by enclosures [IP Code]
IEC60566Condensadores fijos para aplicaciones de corriente alterna.
IEC60598 -2-3Luminaries for road and street lighting. Particular requirements.
IEC60662High pressure sodium vapor lamps.
IEC60922Ballasts for discharge lamps (excluding tubular fluorescent lamps). General and safety requirements
IEC60923Ballasts for discharge lamps (excluding tubular fluorescent lamps). Performance requirements
IEC61347-1Lamp controlgear  -  Part 1:  General and safety requirements. 
IEC61347-2-1Lamp controlgear  -  Part 2-1:  Particular requirements for starting devices (other than glow starters). 
IEC61048Capacitors for use in tubular fluorescent and other discharge lamp circuits. Performance requirements&quot;.
IEC61049Capacitors for use in tubular fluorescent and other discharge lamp circuits. General and safety requirements&quot;.
IEC67004-21Caracter&#237;sticas de bases o casquillos para bombillas
ANSIC 136-10For physical and electrical interchangeability of photocontrol devices, plugs, and mating receptacles used in roadway lighting equipment
ANSIC 78.1350Electric lamps. 400 Watt S51 high pressure sodium lamps.
ANSIC 78.1351Electric lamps. 250 Watt S50 high pressure sodium lamps.
ANSIC 78.1352Electric lamps. 1000 Watt S52 high pressure sodium lamps.
ANSIC 82.4Ballasts for high intensity discharge and low pressure sodium lamps.
ANSIC 82.6Reference ballasts for high intensity discharge lamps methods of measurenment.
ANSIIEEE STD 428Thyristor AC power controllers, definitions and requirements
ASTMB-88Standard specification for seamless copper water tube.
CIE115 - 1995Recommendations for the lighting of roads for motor and pedestrian traffic
CIE30.2 - 1982Calculation and measurement of luminance and illuminance in road lighting
CIE31  -  1976Glare and uniformity in road lighting instalations - 1976
DIN5035Caracter&#237;sticas de reproducci&#243;n crom&#225;tica y tonos de luz
DIN49620Caracter&#237;sticas de bases o casquillos para bombillas
EN50102Grados de protecci&#243;n proporcionados por las envolventes de materiales el&#233;ctricos contra los impactos mec&#225;nicos externos (c&#243;digo IK)
NBR5123Rel&#233; fotoel&#233;ctrico y bases para  Iluminaci&#243;n P&#250;blica. Especificaci&#243;n y m&#233;todos de ensayo. 
NEMAICS-4Terminal blocks for industrial use.Pueden emplearse otras normas internacionalmente reconocidas equivalentes o superiores a las aqu&#237; se&#241;aladas, siempre y cuando se ajusten a lo solicitado en la presente Especificaci&#243;n T&#233;cnica.Las normas citadas en la presente especificaci&#243;n (o cualquier otra que llegare a ser aceptada por la Empresa) se refieren a su &#250;ltima revisi&#243;n.
6. REQUERIMIENTOS T&#201;CNICOS PARTICULARES
6.1 Caracter&#237;sticas Generales
Las luminarias requeridas por la Empresa deben cumplir con las siguientes condiciones:-	Tener un &#237;ndice de protecci&#243;n  IP 54 en el conjunto &#243;ptico y un &#237;ndice de protecci&#243;n IP 33 para el conjunto el&#233;ctrico.-	Ser construidas mediante el proceso de inyecci&#243;n de aluminio. -	Permitir la fijaci&#243;n de la luminaria al tubo soporte (para dificultar su retiro), mediante cualquiera de los siguientes sistemas:
Tornillo pasante de 1/2” x 4” y tuerca (galvanizados en caliente y con rosca est&#225;ndar).
Varilla redonda &#189;” con grafilado en la punta de 30 mm . 
Nota: El tornillo, la tuerca &#243;  la varilla deben suministrarse con la luminaria.-	Poseer la acreditaci&#243;n del producto y de su matriz de intensidades, expedida por un organismo acreditado o reconocido. Dicho certificado deber&#225; entregarse a CODENSA S.A., por parte del fabricante o importador.-	Se aceptaran &#250;nicamente luminarias del tipo de carcasa  enteriza.NOTA: Se entiende por enteriza, cuando el reflector y la carcasa de la luminaria son elementos independientes en el conjunto &#243;ptico.
6.2 Caracter&#237;sticas del Dise&#241;o de Iluminaci&#243;n
Los c&#225;lculos deben realizarse de acuerdo con la metodolog&#237;a descrita en la Norma CIE-30 TC-4.6 (1982), aclarando en su propuesta la informaci&#243;n relevante al dise&#241;o.Para efectos del dise&#241;o de iluminaci&#243;n y el c&#225;lculo de los par&#225;metros correspondientes, el Oferente debe tener en cuenta entre otros, los siguientes aspectos y las Normas adjuntas:-	Las luminarias deben ser adecuadas para utilizar en v&#237;as principales de acuerdo con la siguiente tabla:TIPO DE LUMINARIATIPO DE V&#205;AALTURA LIBRE (m)
Sodio 1000 WPasos elevados, intersecciones de tr&#225;fico a nivel, &#225;reas circundantes a puentes y glorietasMayor a 14-	La superficie de la v&#237;a es tipo R3, seg&#250;n CIE 30-2 de 1982, con un coeficiente de luminancia promedio Qo = 0,07.-	Las dimensiones de los brazos de las luminarias deben                                                      cumplir con lo establecido en el cap&#237;tulo Materiales y Equipos de las Normas de Construcci&#243;n de Alumbrado P&#250;blico.-	La altura del and&#233;n, Para todos los c&#225;lculos ser&#225; igual a 0,15 m-	La  distancia entre  el borde  del  and&#233;n  y  el  eje  del poste  ser&#225;  igual a   0,60 m . El factor de mantenimiento, aplicado al conjunto &#243;ptico, ser&#225; igual a  0,9 .-	Las bombillas deben ser adecuadas para ser instalas en el tipo de luminaria que exige la presente especificaci&#243;n;  el flujo luminoso de la bombilla para realizar los c&#225;lculos fotom&#233;tricos, debe  ser: Flujo Luminoso de las Bombillas por potencia
1 000 W
140 000 Lumemes-	Los par&#225;metros para el an&#225;lisis en el dise&#241;o de la iluminaci&#243;n (de acuerdo con la Norma CIE-115 de 1995),  son los siguientes:UNIDADDESCRIPCI&#211;N
EpromIluminancia promedio
UoUniformidad generalPOTENCIATIPO  DE  V&#205;AUoIluminancia PROMEDIO [Luxes]
Sodio 1000 WPasos elevados, intersecciones de tr&#225;fico a nivel, &#225;reas circundantes a puentes y glorietas&gt;=   0,445 a 50 6.3 Caracter&#237;sticas T&#233;cnicas de las Luminarias
Adem&#225;s de los requisitos t&#233;cnicos contemplados en las Normas, se deben tener en cuenta los siguientes aspectos:6.3.1 Tipo de LuminariasLas luminarias deben ser del tipo horizontal cerradas, con reparto de flujo luminoso asim&#233;trico en los planos C-90/270 grados con mayores intensidades hacia C-90 grados y sim&#233;trico hacia los planos C-0/180 grados.Tener un &#237;ndice de protecci&#243;n  IP 54 en el conjunto &#243;ptico e IP 43 en el conjunto el&#233;ctrico.Las luminarias deben ser suministradas con todos los elementos necesarios para su operaci&#243;n, con excepci&#243;n de la bombilla y el brazo para instalaci&#243;n.El acabado exterior de la luminaria debe ser de color gris RAL 7004. 6.3.2 Cuerpo de la luminariaEl cuerpo de la luminaria debe ser tal que aloje y proteja de la intemperie a los conjuntos &#243;ptico y el&#233;ctrico, teniendo en cuenta los siguientes aspectos:-	No ser construido en acero tipo Cold Rolled.-	Resistente a los cambios bruscos de temperatura.-	Resistente a altas temperaturas durante per&#237;odos prolongados, evitando cristalizaci&#243;n o rompimiento. En el caso de construcciones mediante el proceso de inyecci&#243;n en pl&#225;stico, se deber&#225; certificar que el material sea retardante a la llama.-	Posea un grado de protecci&#243;n contra el impacto  m&#237;nimo de IK09-	Garantice la estabilidad del color contra rayos ultravioleta As&#237; mismo, debe estar provisto de un sistema de sujeci&#243;n para montaje, descrito en el cap&#237;tulo Materiales y Equipos de las Normas de Construcci&#243;n de Alumbrado P&#250;blico.6.3.3 Conjunto El&#233;ctricoDebe estar constituido por los elementos el&#233;ctricos de la luminaria (balasto, condensador, arrancador, bornera de conexiones). Este conjunto debe acoplarse en el interior del cuerpo de la luminaria en un plato de montaje y debe dise&#241;arse para f&#225;cil inspecci&#243;n, limpieza, mantenimiento y reemplazo de sus elementos; para ello, todas las conexiones internas deber&#225;n poseer anillos marcadores para cable.El balasto, arrancador y condensador deben estar provistos con terminal tipo conductor (cable), con longitud no menor a 20 cm y con puntas esta&#241;adas. No se aceptara que estos equipos est&#233;n provistos de terminales tipo bornera. En ning&#250;n caso se aceptar&#225; terminales tipo pala (conexi&#243;n r&#225;pida, leng&#252;eta, etc.).La construcci&#243;n de la luminaria debe permitir f&#225;cil ventilaci&#243;n del sistema el&#233;ctrico, sin que sobrepase la temperatura m&#225;xima que puede soportar cada uno de  los elementos que lo constituyen y conservando el IP garantizado.Ninguno de los elementos o partes de la luminaria deben presentar rebabas, puntas o bordes cortantes.Las conexiones el&#233;ctricas en las borneras y/o tornilleria que se encuentre directamente en contacto con una conexi&#243;n el&#233;ctrica (punto vivo) deben ser del tipo no ferroso. Adem&#225;s, las conexiones libres o suspendidas dentro del conjunto el&#233;ctrico deben llevar conectores de resorte o terminales aislados.6.3.4 BalastosCODENSA S.A. requiere que los balastos suministrados con las  luminarias cumplan con los siguientes requisitos:LUMINARIABALASTO TIPOTENSI&#211;N (V)P&#201;RDIDAS M&#193;XIMAS (W)
Sodio 1 000 WCWA208/240//277 (Conexi&#243;n)119
250 (Bombilla)No aceptaran que las p&#233;rdidas en los balastos, sean superiores a las establecidas aqu&#237;, determinadas con base en el procedimiento indicado en las Normas NTC 2118 y NTC 3657, ANSI C78.1350, ANSI C78.1351, ANSI C78.1352 y ANSI C78.13566.3.5 CondensadoresEl condensador junto con la bobina secundaria forman el circuito regulador, que suministra valores adecuados de tensi&#243;n y corriente a la bombilla. El condensador debe estar provisto de una resistencia de descarga entre sus terminales, tal que lo descargue desde el valor pico de la tensi&#243;n AC aplicada, hasta una tensi&#243;n que no exceda el valor de 50 V, en un (1) minuto.El condensador no debe tener restricci&#243;n alguna con respecto a su posici&#243;n de operaci&#243;n. Adicionalmente deben ser del tipo seco, con una tolerancia del 3%, dado que el balasto es del tipo autoregulado  CWA.As&#237; mismo, la capacitancia, tensiones, y calibres del conductor deben estar de acuerdo con la Especificaci&#243;n T&#233;cnicade CODENSA  ET817.6.3.6 ArrancadoresEl arrancador debe ser capsulado, cumplir con las normas NTC 3200 o IEC 926/927; ser apto para instalarse despu&#233;s del balasto, y en las luminarias de sodio 1 000 W se aceptan arrancadores tipo paralelo o de  tres terminales, teniendo en cuenta que los mismos garanticen el encendido de bombillas del tipo estandar, super o plus.El pulso de tensi&#243;n producido por el arrancador debe cumplir con las caracter&#237;sticas estipuladas en la Norma NTC 2243.6.3.7 PortabombillasEl casquillo del portabombilla debe tener un contacto central resortado, base de porcelana el&#233;ctrica esmaltada y torniller&#237;a protegida con ba&#241;o electrol&#237;tico. El tipo de rosca debe ser el apropiado para la bombiller&#237;a con casquillo tipo E40/40. El portabombilla debe tener tal dise&#241;o, que cumpla con la prueba de calentamiento, c&#225;mara salina, nivel de aislamiento y coeficiente de dilataci&#243;n especificados en la norma NTC 2230 y los requisitos de la NTC 1470. As&#237; mismo, el portabombillas debe estar de acuerdo con la Especificaci&#243;n T&#233;cnica de CODENSA  ET 825.6.3.8  Refractor o Cubierta TransparentePara las luminarias, el refractor debe presentar las mejores caracter&#237;sticas &#243;pticas y ser adecuado para intemperie, resistente a cambios bruscos de temperatura, a altas temperaturas durante per&#237;odos prolongados (evitando cristalizaci&#243;n o rompimiento) y al impacto (IP m&#237;nimo 6), protegido contra rayos ultravioleta con una transmitancia superior al 85%.Se aceptan refractores en  borosilicato   prism&#225;tico y en vidrio liso templado con un espesor m&#237;nimo 5 mm . 6.3.9 Conexiones InternasLos conductores para conexiones internas deben poseer las siguientes caracter&#237;sticas:-	Cable de cobre, con aislamiento para 600 V y 105&#176;C .  -	El color del aislamiento de los cables de conexi&#243;n, debe estar de acuerdo con la Norma NTC 2050. -	Las conexiones directas al portabombillas, deben ser en cable de cobre siliconado, aislado para 600 V , 200 &#186;C y longitud m&#237;nima de 30 cm . -	Los conductores en cable deben tener los extremos esta&#241;ados, de suficiente capacidad para soportar las corrientes propias del conjunto el&#233;ctrico sin excesivo calentamiento y/o ca&#237;das de tensi&#243;n perjudiciales para la operaci&#243;n normal de la unidad.Los contactos el&#233;ctricos de la luminaria y la torniller&#237;a deben ser de material no ferroso y protegidos contra la corrosi&#243;n. Todas las conexiones internas se deben efectuar a trav&#233;s de borneras.6.3.10 BornerasPara la alimentaci&#243;n de la luminaria, debe ser instalada una bornera con sistema de fijaci&#243;n, del tipo tornillo prensor. Esta bornera deber&#225; poseer las siguientes caracter&#237;sticas: -	Fijarse directamente al plato de montaje-	Los tornillos prensores  deber&#225;n ser aptos para recibir un destornillador tipo pala de 5 mm de ancho, y 1,2mm de espesor en la punta. -	Estar fabricada de forma tal que al efectuarse el giro del destornillador sobre el tornillo, no se afecte la parte de ella que lo cubre.Para el conexionado de los dem&#225;s accesorios el&#233;ctricos, se utilizan  bloques de borneras que no necesariamente requieren estar fijadas, al plato de montaje.Todas las borneras deber&#225;n estar fabricadas en material con una clase t&#233;rmica no inferior a    105 &#176;C , con tensi&#243;n de aislamiento 600 V , y con nivel m&#237;nimo de temperatura igual al del balasto (tw).Los contactos deben ser fabricados en un material no ferroso, protegido contra la corrosi&#243;n y de dimensiones que garanticen el contacto el&#233;ctrico (suficientes para albergar f&#225;cilmente dos conductores  calibre No. 14 AWG por punto de conexi&#243;n).As&#237; mismo, deber&#225; proveerse dentro de la luminaria un espacio adecuado y suficientemente amplio para la ubicaci&#243;n de las borneras de conexi&#243;n, con el objeto de facilitar al m&#225;ximo las labores de mantenimiento en su interior.6.3.11 ReflectoresEn t&#233;rminos generales las especificaciones se&#241;aladas a continuaci&#243;n corresponden a reflectores fabricados en l&#225;mina de aluminio, tecnolog&#237;a m&#225;s utilizada en la construcci&#243;n de reflectores para luminarias; sin embargo, se aceptar&#225;n materiales que garanticen como m&#237;nimo las mismas caracter&#237;sticas especificadas para los reflectores de aluminio. Los reflectores deber&#225;n presentar las siguientes caracter&#237;sticas:-	Presentar un coeficiente de reflexi&#243;n superior al 90 %-	Ser del tipo liso y no presentar limaduras, superficies cortantes, remaches, tornillos, arandelas y estar libre de todo tipo de rebabas.-	Cuando este fabricado en l&#225;mina de aluminio, deber&#225; tener como m&#237;nimo una pureza de  99,5% y  1 mm en el espesor. Deber&#225; poseer abrillantado qu&#237;mico o electrol&#237;tico y acabado con una pel&#237;cula uniforme de anodizado de m&#237;nimo 5 micr&#243;metros de espesor.No se aceptar&#225;n pel&#237;culas del tipo pintado o esmaltado.-	La fijaci&#243;n del reflector a la carcaza deber&#225; realizarse mediante tornillos o dispositivos de sujeci&#243;n que garanticen su estabilidad.-	La superficie reflectora deber&#225; ser uniforme en cuanto al aspecto del acabado y no deber&#225; presentar manchas, dep&#243;sitos de polvo met&#225;lico o cualquier otro tipo de defecto (rugosidades, protuberancias, etc.) , que puedan llegar a afectar el comportamiento &#243;ptico de la luminaria.-	Una vez montado el reflector en el cuerpo de la luminaria, no deber&#225; sufrir deformaciones por causa de cambios de temperatura. El dise&#241;o del reflector debe evitar la reflexi&#243;n de haces de luz sobre la bombilla y limitar el aumento de tensi&#243;n en &#233;sta, durante la operaci&#243;n normal de la luminaria a no m&#225;s de 25 V.6.3.12 Instalaci&#243;n y Conexi&#243;n de la LuminariaLa luminaria debe estar provista de un sistema de fijaci&#243;n adecuado para ser instalada en los brazos indicados en el cap&#237;tulo Materiales y Equipos de las Normas de Construcci&#243;n de Alumbrado P&#250;blico, o en forma similar cuando se garantiza el dise&#241;o con un brazo diferente, con un tope que determine su fijaci&#243;n, para cumplir con el dise&#241;o fotom&#233;trico garantizado. La fijaci&#243;n debe realizarse f&#225;cilmente y sin necesidad de desarmar la luminaria o de utilizar accesorios complementarios y/o herramientas especiales.Los terminales de conexi&#243;n el&#233;ctrica deben ser f&#225;cilmente accesibles y estar provistos de una bornera de conexiones, exclusivamente para alimentaci&#243;n y derivaci&#243;n, que permita la entrada de conductores de alambre de cobre de calibres entre 14 AWG y 10 AWG . 6.3.13 Recept&#225;culos para FotocontrolLas luminarias deben suministrarse con recept&#225;culo tripolar, que cumpla con las especificaciones de la Norma NTC 2470 (EEEI-NEMA TDJ-146) ANSI C. 136-10 .  Incorporado externamente en la parte  superior de la carcasa y permitir giros hasta 360 grados, adecuados para instalar fotocontroles de las caracter&#237;sticas descritas en la misma norma.6.3.14 Fusibles y PortafusiblesPara las luminarias de sodio de 1000 W , el conjunto el&#233;ctrico debe ser protegido con el siguiente fusible:CARACTERISTICA DEL FUSIBLELUMINARIA CON BALASTO 
CWA
1 000 W
Corriente Nominal10 A
Nivel de corto circuito10 kA
Nivel m&#237;nimo de aislamiento600 V
Dimensiones10,3 mm x 38,1mm (1 &#189;” x 13/32”)
Referencia  ATM10
KTK10NOTA:- El fusible deber&#225; ensamblarse en un portafusible de 600 V y para un nivel de corto circuito de  10 kA .- Se utilizar&#225; un fusible por fase.6.3.15 Cierre de la luminariaLas bisagras de la luminaria deber&#225;n contar con un sistema que permita gran precisi&#243;n,  tanto el momento de abrirla  como en el momento de cerrarla.  En ning&#250;n caso se aceptar&#225; que la luminaria tenga alg&#250;n tipo de desajuste o juego.Deber&#225; poseer un sistema de cierre basado en tornillos tipo bristol, los cuales deber&#225;n ser imperdibles a la hora de abrir o cerrar la luminaria. CODENSA S.A. en ning&#250;n caso aceptar&#225;, que el cierre utilice el sistema  de ganchos.
7.  CRITERIOS  DE  ACEPTACI&#211;N  O  RECHAZO
Para este caso se considerar&#225; que existe un lote cuando:-	Los materiales de producci&#243;n pertenecen a un mismo lote de materia prima.-	Las cajas de producci&#243;n se construyen en diferentes lotes.
7.1  Muestreo
El muestreo se realizar&#225; con base en los procedimientos y tablas estipuladas en la norma NTC-ISO 2859-1 “Procedimientos de muestreo para Inspecci&#243;n por Atributos. Parte 1: Planes de muestreo determinados por el nivel aceptable de calidad para inspecci&#243;n lote a lote” (Militar Standard 105 D &quot;Sampling procedures and tables for inspection by atributes&quot;) y se acordar&#225; por las partes, previamente a la fecha de la realizaci&#243;n de las pruebas y recepci&#243;n de los bienes.Para el desarrollo de las pruebas es indispensable que los instrumentos involucrados est&#233;n calibrados.
7.2  Aceptaci&#243;n o Rechazo
Si el n&#250;mero de elementos defectuosos es menor o igual al correspondiente n&#250;mero de defectuosos (dado en la norma NTC-ISO 2859-1 en la tercera columna de las Tablas 1 y 2), se deber&#225; considerar que el lote cumple con los requisitos t&#233;cnicos exigidos por  CODENSA S.A., pero en caso contrario, el lote se rechazar&#225;.TABLA  1 PLAN DE MUESTREO PARA INSPECCI&#211;N VISUAL Y DIMENSIONAL (NIVEL DE INSPECCI&#211;N II,  NAC = 2,5%)(NORMA NTC-ISO 2859-1 TABLA1 - TABLA 2A)TAMA&#209;O DEL LOTETAMA&#209;O DE LA MUESTRAN&#218;MERO PERMITIDO DE DEFECTUOSOSN&#218;MERO DEFECTUOSOS PARA RECHAZO
2  a           8A  =   201
        9  a         15B  =   301
      16  a         25C  =   501
26  a         50D  =   812
      51  a         90E  = 1312
      91  a       150F  = 2012
    151  a       280G  = 3223
    281  a       500H  = 5034
    501  a     1200J  = 8056
  1201  a     3200K  =12578
  3201  a   10000L  =2001011TABLA 2 PLAN DE MUESTREO PARA LOS ENSAYOS MEC&#193;NICOS(NIVEL DE INSPECCI&#211;N ESPECIAL  S-3,  NAC = 2,5%)(NORMA NTC-ISO 2859-1 TABLA1 - TABLA 2A)TAMA&#209;O DEL LOTETAMA&#209;O DE LA MUESTRAN&#218;MERO PERMITIDO DE DEFECTUOSOSN&#218;MERO DEFECTUOSOS PARA RECHAZO
2  a           8A  =   201
        9  a         15A  =   201
      16  a         25B  =   301
26  a         50B  =   301
      51  a         90C  =   512
      91  a       150C  =   512
    151  a       280D  =   812
    281  a       500D  =   812
    501  a     1200E  = 1312
  1201  a     3200E  =1312
  3201  a   10000F  =2012Si en el momento de recepci&#243;n del lote de luminarias, el promedio de las p&#233;rdidas en los balastos de acuerdo con las normas ANSI C78.1350, ANSI C78.1351, ANSI C78.1352 y ANSI C78.1356, con base en el muestreo del lote, supera el valor garantizado por el Oferente en su propuesta,  la Compa&#241;&#237;a descontar&#225; al valor del lote un valor igual a US$ 3.00 por vatio de exceso por luminaria, siempre y cuando este valor promedio no supere el valor m&#225;ximo de p&#233;rdidas estipulado en este pliego, en cuyo caso el lote ser&#225; rechazado.La Compa&#241;&#237;a se reserva el derecho de descartar las propuestas que no ofrezcan pruebas o si las ofrecidas son consideradas insuficientes para garantizar la calidad de las luminarias.Para efectuar cualquier despacho, es requisito indispensable una autorizaci&#243;n escrita de CODENSA S.A., la cual ser&#225; expedida con base en los resultados de las pruebas realizadas en fabrica y/o la aprobaci&#243;n del protocolo de pruebas realizadas por el fabricante a las luminarias solicitadas. 
8.	PRUEBAS 
El fabricante deber&#225; remitir los protocolos de los siguientes ensayos realizados por un laboratorio acreditado ante la Superintendencia de Industria y Comercio SIC, o un organismo internacional reconocido para la elaboraci&#243;n de pruebas el&#233;ctricas y fotom&#233;tricas:Ensayos a la luminaria Ensayos al conjunto el&#233;ctrico Ensayos al porta bombilla
- Fotometr&#237;a - Prueba de calibraci&#243;n del balasto - Dimensionamiento
- Anodizado Prueba del trapecio - Calentamiento
- Abrillantado - P&#233;rdidas del balasto (m&#225;ximas en condiciones nominales) - Aislamiento
- Hermeticidad - Par&#225;metros el&#233;ctricos (Tensi&#243;n de conexi&#243;n, tensi&#243;n nominal a la bombilla, corriente en l&#237;nea -del primario-, corriente nominal a la bombilla, potencia nominal, tensi&#243;n m&#237;nima de circuito abierto) - C&#225;mara salina
- Resistencia mec&#225;nica - Prueba de aislamiento del balasto  
- Ensayo de temperatura (Calentamiento) - Pruebas al     condensador   (medida   de   la   capacitancia, tolerancia, tensi&#243;n nominal,  tensi&#243;n en vac&#237;o, descarga entre terminales, aislamiento).  
- Aislamiento - Pruebas al arrancador (pulso de tensi&#243;n)  
- Incremento de tensi&#243;n en bornes de la bombilla - Ensayos     de    las   borneras   (aislamiento, dimensiones, mec&#225;nico de sujeci&#243;n –tensi&#243;n axial-)  
- Protecci&#243;n Ultravioleta [UV] - Ensayos de vida &#250;til  
- Vibraci&#243;n y adherencia de la pintura    
- Protecci&#243;n contra contacto accidental    
- Rigidez diel&#233;ctrica    8.1  Hermeticidad de la luminaria
Esta prueba tiene por objeto verificar el grado de protecci&#243;n contra la entrada de polvo, goteo de lluvia y/o hermeticidad al agua a presi&#243;n de acuerdo con la clasificaci&#243;n de la luminaria  seg&#250;n IEC 529 y 598. &#205;NDICES DE PROTECCI&#211;N - IP e IK (Norma IEC 529)
PRIMERA CIFRASEGUNDA CIFRATERCERA CIFRA
IPIPIK
0Sin protecci&#243;n0Sin protecci&#243;n0Sin protecci&#243;n
1Protegido contra cuerpos s&#243;lidos superiores a 50 mm (ej.: contactos involuntarios de la mano)1Protegido contra las ca&#237;das verticales de gotas de agua (condensaci&#243;n)1Energ&#237;a de choque 0,150 J (200 g a una distancia de 7,5 cm)
2Protegido contra cuerpos s&#243;lidos superiores a 12 mm (ej.: dedos de la mano)2Protegido contra ca&#237;das de agua hasta 15&#176; de la vertical 2Energ&#237;a de choque 0,200 J (200 g a una distancia de 10 cm)
3Protegido contra cuerpos s&#243;lidos superiores a 2,5 mm (ej.: herramientas, cables...)3Protegido contra el agua de lluvia hasta 60&#176; de la vertical3Energ&#237;a de choque 0,350 J (200 g a una distancia de 17,5 cm)
4Protegido contra cuerpos s&#243;lidos superiores a 1 mm (ej.: herramientas finas, peque&#241;os cables)4Protegido contra las proyecciones de agua en todas las direcciones4Energ&#237;a de choque 0,500 J (200 g a una distancia de 25 cm)
5Protegido contra el polvo (sin sedimentos perjudiciales)5Protegido contra el lanzamiento de agua en todas las direcciones5Energ&#237;a de choque 0,700 J (200 g a una distancia de 35 cm)
6Totalmente protegidos contra el polvo6Protegido contra el lanzamiento de agua similar a los golpes del mar6Energ&#237;a de choque 1,0 J (500 g a una distancia de 20 cm)
  7Protegido contra la inmersi&#243;n7Energ&#237;a de choque 2,0 J (500 g a una distancia de 40 cm)
  8Protegido contra los efectos prolongados de la inmersi&#243;n bajo presi&#243;n8Energ&#237;a de choque 5,0 J (1,7 kg a una distancia de 29,5 cm)
    9Energ&#237;a de choque 10,0 J (5 Kg a una distancia de 20 cm)
    10Energ&#237;a de choque 20,0 J (5 Kg a una distancia de 40 cm)8.2  Prueba de Polvo (Primera caracter&#237;stica IP)
Seg&#250;n la primera cifra de la tabla de &#205;ndices de Protecci&#243;n - IP e IK
8.3  Prueba  de lluvia  (Segunda Caracter&#237;stica IP)
Seg&#250;n la segunda cifra de la tabla de &#205;ndices de Protecci&#243;n - IP e IK
8.4  Ensayo de choque mec&#225;nico (Tercera caracter&#237;stica IK)
Seg&#250;n la tercera cifra de la tabla de &#205;ndices de Protecci&#243;n - IP e IK
8.5  Humedad
La luminaria se coloca dentro de una c&#225;mara de humedad con aire a una humedad relativa mantenida entre el 91% al 95%, la temperatura debe sostenerse entre 20&#176;C y 30 &#176;C, la muestra debe permanecer en la c&#225;mara durante 48 horas, despu&#233;s del ensayo la luminaria no debe presentar da&#241;o alguno (muestra de oxidaci&#243;n) que afecte su conformidad de acuerdo con la norma NTC 2230. 
8.6  Temperatura
Es necesario verificar el comportamiento de los diferentes vidrios templados o acr&#237;licos  utilizados como refractores  o protectores de las luminarias, bajo la acci&#243;n de choques t&#233;rmicos a temperaturas crecientes, la luminaria se calienta progresivamente con control continuo de temperatura. Peri&#243;dicamente (cada 10 grados), se riega localmente la superficie  del refractor con agua a temperatura ambiente, el refractor debe soportar la m&#225;xima temperatura encontrada para la luminaria  y los cambios de temperatura a los que se somete la luminaria sin romperse o agrietarse. 
8.7  Ensayo de caracter&#237;sticas el&#233;ctricas del Balasto
En los ensayos de las caracter&#237;sticas el&#233;ctricas de los balastos, se deben utilizar entre otros, los siguientes equipos:-	Fuente de alimentaci&#243;n de corriente alterna-	Estabilizador de voltaje-	Variac-	Balastos de referencia debidamente ajustados para cada potencia-	Bombillas de referencia-	Equipos de medida para potencia, tensi&#243;n, corriente, factor de potenciapara verificar los siguientes par&#225;metros el&#233;ctricos:-	Regulaci&#243;n de Tensi&#243;n: Con el fin de garantizar un funcionamiento adecuado del conjunto balasto - bombilla, los balastos deben obtener las variaciones indicadas en la siguiente tabla:TIPO DE BALASTOTENSI&#211;N NOMINAL [V]POTENCIA [W]VARIACI&#211;N M&#193;XIMA DE POTENCIA DE LA BOMBILLA
Autoregulado CWA208/240/2771 000Para variaciones de &#177; 10% de la tensi&#243;n de conexi&#243;n: 5 % para lograr de esta forma, una vida &#250;til adecuada del conjunto balasto - arrancador -bombilla. -	Potencias: Se debe revisar la potencia de entrada, la potencia &#250;til y las perdidas de potencia. -	Factor de Potencia: Se deben garantizar factores con un valor m&#237;nimo de (0,9), los cuales se exigen en las normas que se enuncian en el numeral 5 de la presente especificaci&#243;n. -	Factor de Cresta: Con esta prueba se determina la calidad del balasto. La relaci&#243;n que existe entre el valor pico y el valor eficaz (RMS) de la onda de corriente o de tensi&#243;n, se conoce como factor de cresta. El factor de cresta de una onda sinusoidal perfecta es (1,4) y a medida que este factor aumenta en la onda de salida del balasto, la calidad de &#233;ste es menor. Las bombillas de sodio permiten un factor de cresta m&#225;ximo de (1,8), lo cual significa que si se sobrepasa se acorta la vida de la bombilla y se acelera el decrecimiento de la intensidad luminosa de la misma.-	Corrientes: Se debe revisar la corriente de arranque de la bombilla, corriente de l&#237;nea, corriente de trabajo de la bombilla y corriente de corto circuito.-	Circuito Abierto: Con esta prueba se determina la tensi&#243;n m&#237;nima requerida para la operaci&#243;n estable, se realiza operando el balasto entre el 92% y el 106% de la tensi&#243;n nominal registr&#225;ndose la tensi&#243;n en los bornes del portabombilla.-	Rigidez diel&#233;ctrica: Con esta prueba se determina la calidad del aislamiento del balasto.
8.8  Ensayo de caracter&#237;sticas el&#233;ctricas de los Condensadores.
Se utilizar&#225;n las normas aplicables de la secci&#243;n 5, en las cuales se relacionan los siguientes ensayos:-	Medida de la capacitancia-	Medida del factor de disipaci&#243;n-	Medida de la corriente de fuga-	Medida de la resistencia diel&#233;ctrica-	Ensayo de vibraci&#243;n-	Ensayo de humedad-	Ensayo de resistencia mec&#225;nica de los terminales-	Determinaci&#243;n de la vida &#250;til-	Tiempo de descarga del condensador.
8.9  Ensayo de caracter&#237;sticas el&#233;ctricas de los Arrancadores.
Se utilizar&#225;n las normas aplicables de la secci&#243;n 5, en las cuales se relacionan los siguientes ensayos:-	Amplitud y altura de la onda de tensi&#243;n-	N&#250;mero de pulsos por semiciclo-	Tiempo de duraci&#243;n-	Forma y ubicaci&#243;n en grados el&#233;ctricos del pulso generado
8.10  Incremento de tensi&#243;n en bornes de la bombilla
Se utiliza el procedimiento del Anexo E de la norma NTC 2243 
8.11  Espesor y adherencia de la pintura
El espesor de pintura debe medirse con un elcometro debidamente calibrado y el espesor m&#237;nimo debe ser 80 micras. Para la prueba de adherencia de la pintura se solicita el cumplimiento de la norma ASTM D 4541.
8.12  Vibraci&#243;n
Debido a las vibraciones a que est&#225;n sometidas las luminarias ocasionadas por el tr&#225;fico vehicular y por las fuerzas externas, es importante verificar que la luminaria soporte dichas vibraciones y que no se desajuste o pierda su hermeticidad, al permanecer instalada en la v&#237;a.
8.13  Pruebas para bases de fotocontrol 
A la base del fotocontrol se le realizan los siguientes ensayos:-	Ensayo de la resistencia mec&#225;nica a la fijaci&#243;n -	Ensayo de tensi&#243;n aplicada-	Pruebas dimensionales
8.14  Ensayos al portabombilla 
Al portabombilla se le realizan los siguientes ensayos:-	Ensayo de calentamiento-	Ensayo de aislamiento
8.15  Fotometr&#237;a y verificaci&#243;n de c&#225;lculos para el kil&#243;metro t&#237;pico.
Se comprueban los valores ofrecidos de acuerdo con el numeral 6.2 de la presente  especificaci&#243;n t&#233;cnica.
8.16  Inspecci&#243;n visual.
Se revisa el acabado de la luminaria, portabombilla, conjunto &#243;ptico, marcaci&#243;n, alambrado y terminales, empaque y protecci&#243;n (identificaci&#243;n, protecci&#243;n).El costo de estos ensayos deber&#225; ser asumido por el oferente y, por lo tanto, deber&#225; incluirse en el valor de la propuesta. 
9.  MARCACI&#211;N Y EMPAQUE
9.1 MARCACI&#211;N
La marcaci&#243;n de la luminaria debe ir en una placa met&#225;lica remachada, y deber&#225; incluir la siguiente informaci&#243;n:-&#160; Potencia-&#160; Marca de fabrica
-&#160; Tensiones de conexi&#243;n-&#160; CODENSA S.A. ESP
-&#160; Mes y a&#241;o de fabricaci&#243;n-&#160; Garant&#237;a
-&#160; Tipo de bombilla-&#160; Modelo y referencia 
-&#160; IP garantizado (conjuntos &#243;ptico y el&#233;ctrico)Cada uno de los elementos que conforman el conjunto el&#233;ctrico de la luminaria, deben tener grabados el nombre de CODENSA S.A. y el n&#250;mero de Orden de Compra o Contrato.  La informaci&#243;n t&#233;cnica que debe ir grabada en cada uno de los elementos que conforman el conjunto el&#233;ctrico, se relacionan las Especificaciones T&#233;cnicas:ET-810Fotocontroles y bases para fotocontrol
ET817Condensadores para Alumbrado P&#250;blico
ET845Balastos para bombillas de sodio alta presi&#243;n
ET846Arrancadores para bombillas de sodioEn la carcasa se grabar&#225; en alto o bajo relieve, con letra imprenta de por lo menos 11 mm, la leyenda CODENSA S.A. E.S.P.
9.2  EMPAQUE 
Los bienes, objeto de la presente especificaci&#243;n t&#233;cnica, deben ser empacados en forma individual, adecuadamente para resistir las condiciones de humedad e impacto que pueden presentarse durante el transporte desde f&#225;brica hasta las bodegas de la Compa&#241;&#237;a y durante su almacenamiento. En dicho empaque, deber&#225; aparecer relacionado el C&#243;digo SIE  en la siguiente forma:ELEMENTOC&#211;DIGO DE ALMACEN
Luminaria de sodio 1 000 WSIE 676238810.  REQUISITOS DE LAS OFERTAS
El Oferente obligatoriamente deber&#225; incluir con su propuesta, la siguiente informaci&#243;n:-	Planilla de caracter&#237;sticas t&#233;cnicas garantizadas, la cual deber&#225; ser diligenciada completamente, firmada y sellada por el fabricante. -	Memorias de c&#225;lculo del dise&#241;o de la instalaci&#243;n, de acuerdo con:- Metodolog&#237;a empleada, de acuerdo con  el   procedimiento descrito en la Norma CIE-30 TC-4.6 (1982).	- Resultados del dise&#241;o: Incluyendo par&#225;metros de c&#225;lculo, y resultados (valores garantizados) del dise&#241;o (L, Uo, TI, N).El Oferente debe se&#241;alar para cada &#205;tem el reporte (Fecha, N&#250;mero de Ensayo Fotom&#233;trico y referencia de la luminaria) realizado en un Laboratorio de Iluminaci&#243;n reconocido por la Superintendencia de Industria y Comercio o reconocido Internacionalmente para la elaboraci&#243;n de las pruebas, con la cual obtuvo la matriz de intensidades que garantiza el dise&#241;o ofrecido.-	Cat&#225;logos originales completos y actualizados del fabricante, que correspondan a los bienes cotizados, en la planilla de caracter&#237;sticas t&#233;cnicas garantizadas. -	Protocolos   de   pruebas de acuerdo con las normas indicadas en el numeral 5 de la presente especificaci&#243;n. En tales protocolos se deber&#225;n anotar las fechas de fabricaci&#243;n y pruebas del equipo, para permitir la verificaci&#243;n de las caracter&#237;sticas t&#233;cnicas garantizadas.Para los componentes de las luminarias, el oferente debe  presentar   tambi&#233;n, los  protocolos de pruebas correspondientes, que permitan verificar las caracter&#237;sticas t&#233;cnicas garantizadas.-	Muestras de cada una de las referencias ofertadas sin cargo a devoluci&#243;n, con cada una de las caracter&#237;sticas t&#233;cnicas, solicitadas y mencionadas en la presente especificaci&#243;n. Las muestras entregadas, deber&#225;n ser suministradas con todas las caracter&#237;sticas especificadas en la presente especificaci&#243;n. -	Informaci&#243;n adicional que considere aporta explicaci&#243;n a su dise&#241;o (dibujos,  detalles,  caracter&#237;sticas de operaci&#243;n,  dimensiones y pesos de los materiales ofertados). CODENSA S.A. podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.
11.	 GARANT&#205;A DE FABRICA
CODENSA S.A E.S.P requiere como m&#237;nimo, un per&#237;odo de garant&#237;a de f&#225;brica de veinticuatro (24) meses, a partir de la entrega de las luminarias.
12.	 INSPECCI&#211;N EN FABRICA 
El suministrador enviar&#225; con no menos de quince (15) d&#237;as calendario de anticipaci&#243;n, a la fecha programada para la realizaci&#243;n de las pruebas en f&#225;brica, el formato de protocolos de pruebas y copia de las normas en Ingl&#233;s o Castellano utilizadas para tal fin. CODENSA informar&#225; por escrito su conformidad con las pruebas requeridas.El Ingeniero RESPONSABLE de CODENSA S.A. podr&#225; inspeccionar en las instalaciones del PROVEEDOR o FABRICANTE y de sus Subcontratistas el proceso de fabricaci&#243;n y pruebas, y solicitar la informaci&#243;n y ensayos que a su juicio resulten necesarias para verificar el cumplimiento de los requisitos estipulados en este documento. El PROVEEDOR debe brindar plena colaboraci&#243;n al RESPONSABLE en el cumplimiento de sus funciones.El valor de las pruebas y ensayos debe incluirse en los precios cotizados en la propuesta.  CODENSA se reserva el derecho de descartar las propuestas que no ofrezcan pruebas, o si las ofrecidas son consideradas insuficientes para garantizar la calidad de las luminarias
13.   SISTEMA DE CALIDAD
El oferente adjuntara con su propuesta, para el fabricante de los bienes cotizados, el “Certificado de Conformidad con Norma” y/o el “Perfil de calidad” de acuerdo con cualquier norma NTC-ISO serie 9000 o norma equivalente en el pa&#237;s de origen, expedida por una entidad id&#243;nea del mismo pa&#237;s de origen. 
14. PRESENTACI&#211;N DE LAS OFERTAS
El oferente deber&#225; presentar su oferta t&#233;cnica  en el siguiente orden:-	ANEXO 1: relaci&#243;n de los bienes cotizados.-	ANEXO 2:  informaci&#243;n del oferente.-	ANEXO 3: resultado de los c&#225;lculos de los par&#225;metros fotom&#233;tricos.-	ANEXO 4: planillas de caracter&#237;sticas t&#233;cnicas garantizadas.-	MEMORIAS DE C&#193;LCULO:  c&#225;lculo del dise&#241;o del Kil&#243;metro t&#237;pico.-	EXCEPCIONES T&#201;CNICAS: apartado en el cual se deben relacionar las excepciones de car&#225;cter exclusivamente t&#233;cnico de la oferta, respecto a los bienes solicitados. Si la oferta no presenta excepci&#243;n, se indicar&#237;a expresamente en el mismo “NO HAY EXCEPCIONES” -	PROTOCOLO  DE PRUEBAS: relaci&#243;n de los ensayos realizados a la luminaria y a sus accesorios de acuerdo con lo indicado en el apartado 8 de la presente especificaci&#243;n. -	CERTIFICACIONES: certificaci&#243;n del sistema de calidad, y acreditaci&#243;n del producto ante el ente competente en Colombia.-	EVIDENECIA T&#201;CNICA: relaci&#243;n de clientes, evidencia de su capacidad t&#233;cnica y experiencias relacionadas con los materiales y/o equipos cotizados.-	GARANT&#205;A: carta de garant&#237;a de los bienes cotizados. -	NORMAS: normas t&#233;cnicas aplicables a los bienes cotizados.-	CAT&#193;LOGOS: cat&#225;logos originales completos y actualizados del fabricante, que correspondan a los datos bienes cotizados.-	INFORMACI&#211;N ADICIONAL: informaci&#243;n adicional que se considere aporta explicaci&#243;n al dise&#241;o de la luminaria.CODENSA S.A. podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.La oferta t&#233;cnica deber&#225; presentarse en carpeta blanca de tres aros (tipo cat&#225;logo), con separadores en el orden anteriormente se&#241;alado.ANEXO 1REQUERIMIENTOS LUMINARIAS DE SODIO HIDITEMDESCRIPCION DEL MATERIALFabricanteReferenciaPotenciaCANTIDAD (UNIDADES)
 luminaria horizontal cerrada sodio HID  para alumbrado p&#250;blico.    ANEXO 2 INFORMACION GENERAL DEL PROPONENTEDATOS DEL PROPONENTE 
NOMBRE DEL PROPONENTE 
DIRECCI&#211;N 
CIUDAD 
PAIS 
FONO 
FAX 
E-MAIL 
PERSONA DE CONTACTO 
La persona de contacto, es la responsable de la oferta t&#233;cnica a la cual se  acudir&#225; en caso de consulta o aclaraci&#243;n.ANEXO 3PLANILLA DE PAR&#193;METROS FOTOM&#201;TRICOSLUMINARIAS DE SODIO HID
ITEMCARACTER&#205;STICALUMINARIA
1 000 W
1Marca  de luminaria 
2Referencia de la luminaria 
3Tipo de v&#237;a  
4Altura del poste [m] 
5Altura de montaje de la luminaria [m] 
6Avance del soporte o brazo sobre la calzada lateral [m] 
Avance del soporte o brazo sobre la calzada central [m]---
&#193;ngulo de Inclinaci&#243;n del brazo [grados] 
7Ancho de la calzada [m] 
8Interdistancia [m] 
9Factor de reflexi&#243;n de la calzada (Q0)0,07
10Tipo de calzada (Asfalto)R3 
11Factor de mantenimiento de la luminaria0,9
12CalcularDisposici&#243;n---
luminancia cd/m2 
Uniformidad U0 (%)  
Uniformidad UL 
TI(%) ANEXO 4PLANILLA DE CARACTER&#205;STICAS T&#201;CNICAS GARANTIZADASPLANILLA DE CARACTERISTICAS T&#201;CNICAS GARANTIZADAS LUMINARIA DE VAPOR DE SODIO A ALTA PRESI&#211;N 1 000 W
CARACTER&#205;STICAS GENERALES DE LA LUMINARIA
ITEMDESCRIPCI&#211;NLUMINARIA 1000W
1Norma de fabricaci&#243;n 
2Fabricante 
3Representante del fabricante  
4Pa&#237;s de origen 
5Referencia 
6Potencia nominal de la luminaria 
7Tipo de carcasa (Describir) 
8Grado de protecci&#243;nCompartimento el&#233;ctrico (IP) 
Compartimento &#243;ptico (IP) 
Carcasa (IK) 
Refractor (IK) 
9Accesorios incorporados (marca y tipo)Bombilla 
Balasto 
Capacitor 
Arrancador 
Base para fotocontrol 
Fotocontrol 
10Cuerpo de la luminariaMaterial 
Color 
Espesor m&#237;nimo de la carcaza [mm] 
11ReflectorMaterial 
Pureza 
Espesor 
Reflectancia (%) 
Espesor promedio del anonizado 
12Cu&#225;ntos empaques utiliza la luminariaDescriba 
Material 
13Montaje del conjunto el&#233;ctrico (Si/No)Fijaci&#243;n sobre la carcasa  
Posee plato de montaje 
Posee anillos marcadores para cable 
14PortabombillaTipo de rosca 
Material del casquillo 
Espesor m&#237;nimo del casquillo [mm] 
Recubrimiento del casquillo 
Material de la base 
Material de los herrajes 
Nivel de aislamiento [V] 
Contacto central resortado (Si/No) 
La base sobresale al menos 1 mm sobre la totalidad de la superficie del casquillo (Si/No) 
15RefractorTipo 
Material 
16Factor de potencia de la luminaria 
17Resistencia de Aislamiento [MOhmio]Partes bajo tensi&#243;n aisladas el&#233;ctricamente 
Partes bajo tensi&#243;n y carcaza 
18Tensi&#243;n de ensayo e frecuencia industrial durante un minuto [V]Partes bajo tensi&#243;n aisladas el&#233;ctricamente 
Partes bajo tensi&#243;n y carcaza 
19Propiedades fotom&#233;tricas&#193;rea reflejante seg&#250;n CIE  (F) m2 
Intensidad m&#225;xima [cd] 
&#193;ngulos para la intensidad m&#225;xima promedioPlano C 
&#193;ngulo gamma 
Incremento de umbral 
20Elevaciones m&#225;ximas de temperatura [&#176;C]Bulbo de bombilla 
Casquillo 
Balasto (al 110% de la tensi&#243;n de conexi&#243;n) 
Capacitor 
Material aislante del portal&#225;mpara 
Cuerpo exterior de la luminaria 
21Conductores Temperatura m&#225;xima de operaci&#243;n [&#176;C] 
Tipo de aislamiento 
Tensi&#243;n nominal [V] 
22Peso de la luminaria [Kg] 
23Dimensiones de la caja para transporte mm x mm x mm 
24N&#250;mero de muestras presentadas 
25Rango de &#225;ngulo vertical permitido por el accesorio de sujeci&#243;n de la luminaria 
26Conexiones internasPor medio de colas (Si/No) 
Longitud de las colas 
Puntas de colas esta&#241;adas (Si/No) 
Conductor Calibre [AWG] 
Temperatura [&#176;C] 
Al porta- bombillasTipo 
Calibre [AWG] 
Temperatura [&#176;C] 
Color seg&#250;n NTC 2050Neutro: blanco 
Tierra: verde 
Fases: rojo/azul 
27Recept&#225;culo para fotocontrolTripolar (Si/No) 
Gira hasta 360 grados (Si/No) 
Cumple normas ICONTEC 2470, EEEI-NEMA TDJ-146 (Si/No) 
28FusiblesFabricante 
Referencia 
Limitador de corriente (Si/No) 
Corriente nominal [A] 
Capacidad de interrupci&#243;n [kA] 
Nivel m&#237;nimo de aislamiento 
N&#250;mero de fusibles por luminaria 
29Borneras de conexi&#243;nClase t&#233;rmica 
Temperatura ( &#176;C ) 
Tensi&#243;n de aislamiento  
Rigidez diel&#233;ctrica 
Material de los contactos 
30Peso de la luminaria [Kg] 
31Dimensiones de la caja para transporte mm x mm x mm 
32N&#250;mero de muestras presentadas 
33Rango de &#225;ngulo vertical permitido por el accesorio de sujeci&#243;n de la luminaria 
34Pruebas a realizar en fabrica (Describir) 
35Acreditaci&#243;n por el ente competente en ColombiaEntidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
36Sistema de calidad (Normas ISO)Entidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
37Marcaci&#243;n (Contestar Si/No seg&#250;n corresponda)Tipo (Aclarar) 
Con CODENSA S.A. 
Con orden de compra 
Con nombre del fabricante 
Con tipo de fuente 
Con tensi&#243;n de alimentaci&#243;n 
Con a&#241;o de fabricaci&#243;n 
Con IP garantizado 
Otra (Aclarar) 
38Garant&#237;a (Meses) 
39Desviaciones t&#233;cnicas  NOTA:El oferente deber&#225; explicar el sistema de fijaci&#243;n y adjuntar los planos dimensionados de la luminaria.PLANILLA DE CARACTERISTICAS T&#201;CNICAS GARANTIZADAS  LUMINARIA DE VAPOR DE SODIO A ALTA PRESI&#211;N 1 000 W
CARACTER&#205;STICAS DEL BALASTO
ITEMDESCRIPCI&#211;NLUMINARIA 1000W
1Norma de fabricaci&#243;n 
2Fabricante 
3Pa&#237;s de origen 
4Cat&#225;logo No 
5Tipo 
6Clase de aislamiento 
7Tensi&#243;n nominal a la bombilla [V] 
8Frecuencia nominal [Hz] 
9Corriente de arranque [A] (con capacitor) En l&#237;nea  
En bombilla 
10Corriente de operaci&#243;n [A] (con capacitor) En l&#237;nea 
En bombilla 
11Potencia de entrada [W]Balasto 
P&#233;rdidas 
Total 
12P&#233;rdidas totales [W] 
13Tensi&#243;n de circuito abierto [V] 
14Corriente de cortocircuito (100% tensi&#243;n) [A] 
15Factor de Cresta De corriente 
De tensi&#243;n 
16Tensi&#243;n de alimentaci&#243;n (Taps) [V] 
17Tensi&#243;n pico de arranque [kV]M&#237;nimo 
M&#225;ximo 
18Variaci&#243;n permisible de tensi&#243;n de servicio para operaci&#243;n normal [%] 
19Variaci&#243;n m&#225;xima de potencia en la bombilla Para variaciones de &#177;5% (reactor) de la tensi&#243;n de conexi&#243;n 
Para variaciones de &#177;10% (CWA) de la tensi&#243;n de conexi&#243;n 
20Rigidez diel&#233;ctrica 
21Terminales de conexi&#243;nLongitud [cm] 
Cable (AWG) 
Temperatura [&#176;C] 
Puntas esta&#241;adas (Si/No) 
Soldables (Si/No) 
22N&#250;cleoTipo de l&#225;mina 
Tipo de Ajuste 
23Aumento de temperatura sobre el ambiente al 110% Vn (DeltaT) 
24Temperatura de devanados (TW) 
25Vida &#250;til (A&#241;os) 
26Peso [Kg] 
27Pruebas a realizar en fabrica (Describir) 
28Acreditaci&#243;n por el ente competente en ColombiaEntidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
29Sistema de calidad (Normas ISO)Entidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
30Marcaci&#243;n (Contestar Si/No seg&#250;n corresponda)Tipo (Aclarar) 
Con CODENSA S.A. 
Con Orden de compra 
Con Nombre Fabricante 
Con Tipo de balasto 
Con Corriente 
Con Tensi&#243;n 
Con Frecuencia 
Con Diagrama 
Terminales 
A&#241;o de fabricaci&#243;n 
Temperatura 
Otra (Aclarar) 
31Garant&#237;a (Meses) 
32Desviaciones t&#233;cnicas NOTA:El oferente deber&#225;:- Suministrar la curva de funcionamiento (trapecio) para la bombilla.- Explicar el sistema de fijaci&#243;n y adjuntar los planos dimensionados del balasto.PLANILLA DE CARACTERISTICAS T&#201;CNICAS GARANTIZADAS LUMINARIA DE VAPOR DE SODIO A ALTA PRESI&#211;N 1 000 W
CARACTER&#205;STICAS DEL CONDENSADOR
ITEMDESCRIPCI&#211;NLUMINARIA 1000W
1Norma de fabricaci&#243;n 
2Fabricante 
3Pa&#237;s de origen 
4Cat&#225;logo N&#176; 
5Tipo 
6Capacidad [&#181;F] 
7Tolerancia (%) 
8Tensi&#243;n m&#225;xima de operaci&#243;n [V] 
9Vida &#250;til (Horas) 
10Factor de disipaci&#243;n 
11Tensi&#243;n al minuto sin alimentaci&#243;n [V] 
12Temperatura m&#225;xima de servicio [&#176;C] 
13Capacidad mec&#225;nicaTorque soportado en sus terminales [Nm] 
Fuerza de compresi&#243;n axial [N] 
14Soporta 1,75 Vn entre terminales durante 1 segundo (si/no) 
15Soporta 2 Vn + 1 000 V entre terminales y carcaza durante 1 segundo (si/no) 
16Peso [Kg] 
17Frecuencia de operaci&#243;n [Hz] 
18Resistencia de descarga entre terminales [Ohmio] 
19Corriente m&#225;xima de fuga [&#181;A] 
20Sistema de fijaci&#243;n (Describir) 
21Tipo de carcasa (Describir) 
22Acabado (Aclarar) 
22Terminales de conexi&#243;nEsta&#241;ados (Describir) 
Soldables (Describir) 
23Pruebas a realizar en fabrica (Describir) 
24Acreditaci&#243;n por el ente competente en ColombiaEntidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
25Sistema de calidad (Normas ISO)Entidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
26Marcaci&#243;n (Contestar Si/No seg&#250;n corresponda)Tipo (Aclarar) 
Con CODENSA S.A. 
Con orden de compra 
Con nombre fabricante 
Con capacidad 
Con tolerancia 
Con precisi&#243;n 
Con tensi&#243;n 
Con frecuencia 
Con a&#241;o de fabricaci&#243;n 
Otra (Aclarar) 
27Garant&#237;a (Meses) 
28Desviaciones t&#233;cnicas PLANILLA DE CARACTERISTICAS T&#201;CNICAS GARANTIZADAS LUMINARIA DE VAPOR DE SODIO A ALTA PRESI&#211;N 1 000 W
CARACTER&#205;STICAS DEL ARRANCADOR
ITEMDESCRIPCI&#211;NLUMINARIA 1000W
1Norma de fabricaci&#243;n 
2Fabricante 
3Pa&#237;s de origen 
4Cat&#225;logo N&#176; 
5Tipo 
6Tensi&#243;n de operaci&#243;n [V] 
7Frecuencia de servicio [Hz] 
8Pruebas a realizar en fabrica (Describir) 
9N&#250;mero de terminales 
10Utiliza el devanado del balasto para generar pulsos (Si/No) 
11M&#237;nima tensi&#243;n de entrada para producir el pulso [V] 
12Caracter&#237;sticas del pulsoPico m&#225;ximo [V] 
Amplitud [V] 
Ancho de pulso [&#181;s] 
Posici&#243;n del pulso [&#176;E] 
N&#250;mero m&#237;nimo de pulsos/semi-ciclo 
13Resistencia de aislamiento [MOhmio] 
14Soporta  2 Vn + 1 000 en 1 minuto 
15Vida &#250;til (A&#241;os) 
16Peso (Gramos) 
17Temperatura m&#225;xima de servicio [&#176;C] 
18Rigidez diel&#233;ctrica de la resina de relleno [kV/cm] 
19Pruebas a realizar en fabrica (Describir) 
20CablesLongitud [cm] 
Calibre (AWG) 
Tensi&#243;n [V] 
Temperatura [&#176;C] 
21Terminales (Responder Si/No)Puntas Esta&#241;adas 
Soldables 
22Acreditaci&#243;n por el ente competente en ColombiaEntidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
23Sistema de calidad (Normas ISO)Entidad acreditadora 
N&#250;mero de acreditaci&#243;n 
Fecha de aprobaci&#243;n (D&#237;a/Mes/A&#241;o) 
Vigencia 
Adjunta el certificado (Si/No) 
24Marcaci&#243;nTipo (Aclarar) 
CODENSA 
Orden de Compra 
Nombre del Fabricante 
Esquema 
Tensi&#243;n 
Temperatura 
A&#241;o 
Otra (Aclarar) 
25Garant&#237;a (Meses) 
26Desviaciones t&#233;cnicas ________________________  Firma del oferente" />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=209" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252F%3Fpage=209.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=209" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="index.html%3Fpage=209.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="index.html%3Fpage=209.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 13 de mayo a las 0:10</div>
			<a class="titu_contenido" href="Especificacion/materiales_ap/et805_luminarias_sodio_1000_w.html">ET805 Luminarias de sodio 1000 W</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 12 de mayo a las 22:31</div>
			<a class="titu_contenido" href="Especificacion/otros/et470_recubrimiento_organo_metalico.html">ET470 Recubrimiento &#211;rgano met&#225;lico</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 9 de mayo a las 9:17</div>
			<a class="titu_contenido" href="Norma/alumbrado_publico/materiales_equipos/ap804_poste_concreto_27m_alumbrado_publico.html">AP804 Poste de concreto de 27m para alumbrado publico con anillo movil</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 8 de mayo a las 21:58</div>
			<a class="titu_contenido" href="Norma/alumbrado_publico/materiales_equipos/ap833_banda_plastica_indicacion_ductos_electricos_instalados.html">AP833 Banda pl&#225;stica de indicaci&#243;n de ductos el&#233;ctricos instalados</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 7 de mayo a las 17:08</div>
			<a class="titu_contenido" href="Norma/alumbrado_publico/materiales_equipos/ap838_tubo_conduit_pvc_tipo_pesado.html">AP838 Tubo conduit PVC tipo pesado</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="index.html%3Fpage=210.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
