<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>126 - </title>
	<meta name="description" content="ET922 Transformadores de corriente para medida en 11.4, 13.2 y 34.5 kV (uso Interior) 1.	OBJETO DE LA ESPECIFICACI&#211;N 
Esta Especificaci&#243;n T&#233;cnica establece las condiciones que deben satisfacer los transformadores de corriente destinados a la medici&#243;n. Su uso ser&#225; interior  para tensiones desde 11.4, 13.2 y 34.5 kV.
2. CONDICIONES DE UTILIZACI&#211;N
Los transformadores de corriente a instalar en una celda de medida en Media Tensi&#243;n, debe cumplir con una corriente m&#237;nima de corto de 8 kA en el punto de instalaci&#243;n, y la corriente de carga promedio debe estar entre el 80 y 120% de la corriente primaria del CT.La cargabilidad del circuito secundario debe estar entre el 25 y 100% de los V.A. del CT, teniendo en cuenta que el error m&#225;ximo permitido es del 0.5% entre el 20-120% de la corriente nominal del CT (ver tabla 1). 
2.1 SERVICIO
Contin&#250;o
2.2 EL&#201;CTRICAS 
-	Tensi&#243;n de servicio	                               11,4, 13,2 y 34,5 kV-	Tensi&#243;n M&#225;xima de Servicio	      	12.5,14.5 y  36 kV-	Sistema                                                  	Trif&#225;sico Trifilar -	Frecuencia                                             	60 Hz-	Clase                                                      	0.5 seg&#250;n norma IEC 44-1-	Instalaci&#243;n                                              	Interior-	N&#250;mero de n&#250;cleos                                	1-	Altura sobre el nivel del mar                   2640 m-	Neutro                                                     R&#237;gido a tierra en la subestaci&#243;n AT-MT                            
2.3 AMBIENTALES
-	Temperatura M&#225;xima	     	40 &#186;C-	Temperatura normal 	     	20 &#186;C-	M&#237;nima para uso interior    	 -5 &#186;C2.3.1 OTRAS CONDICIONES DE SERVICIO1.	El valor promedio de humedad relativa, medida en un periodo de 24 horas no debe exceder el 95% .2.	El valor promedio de la presi&#243;n vapor de agua, medida en un periodo de 24 horas no debe exceder 2,2 kPa.3.	El valor promedio de humedad relativa, medida en un periodo de 1 mes no debe exceder el 90% .4.	El valor promedio de la presi&#243;n vapor de agua, medida en un periodo de 1 mes no debe exceder 1,8 kPa.
2.4 LUGAR DE INSTALACI&#211;N
El material est&#225; destinado a ser utilizado en instalaciones interior &#243; dentro de celdas, se debe tener en cuenta para la elecci&#243;n del transformador la posici&#243;n, altura, mantenimiento previsto etc. Los transformadores de corriente van conectados en serie con las l&#237;neas de alimentaci&#243;n los cuales est&#225;n sujetos a las mismas sobretensiones y sobrecorrientes que ellas. 
2.5 DETALLES CONSTRUCTIVOS
-	Los transformadores objeto de esta Especificaci&#243;n, responder&#225;n a las Normas IEC 44.-1.-	Ser&#225;n construidos con materiales de alta calidad y en resina ep&#243;xica mezclada. Los materiales usados ser&#225;n autoextinguibles, no higrosc&#243;picos y de caracter&#237;sticas el&#233;ctricas inalterables frente a las condiciones de servicio.-	Los bornes primarios y secundarios deben ser construidos en lat&#243;n o cobre plateados.-	La torniller&#237;a debe ser de bronce o acero galvanizado con 25 &#181;m como m&#237;nimo. -	Las piezas deber&#225;n ser mezcladas en una sola operaci&#243;n y deber&#225;n estar libres de oclusiones gaseosas, y cavidades superficiales visibles.-	Alta calidad diel&#233;ctrica-	Gran resistencia mec&#225;nica e inalterabilidad.-	La cubierta cubre bornes debe venir precintable.El aislamiento puede ser del tipo seco, moldeado alrededor del n&#250;cleo y los devanados, por medio de inyecci&#243;n sobre las partes del transformador. Este aislamiento es en resina ep&#243;xica y sint&#233;tica, tienen gran rigidez diel&#233;trica.Los transformadores deber&#225;n ser completamente herm&#233;ticos.Los terminales primarios llevar&#225;n una identificaci&#243;n clara y bien visible en su polaridad P1 y P2 (o K y L) grabados en el transformador.Adem&#225;s, se marcar&#225; con un punto bien visible el terminal P1 (o K).Tambi&#233;n los terminales secundarios estar&#225;n individualizados con letras, S1 y S2 que debe&#172;r&#225;n estar marcados en el transformador de manera clara, bien visible e indeleble.  El borne P1 se conectar&#225; siempre del lado de alimentaci&#243;n.El borne S1 se conectar&#225; a tierra.
3. TRANSFORMADORES DE CORRIENTE 
-	CORRIENTE NOMINAL PRIMARIALos valores normalizados son IEC 44-1 y ANSI C57.13:En 11.4 kV &#243; 13.2 kV10,  15, 20, 30, 40, 60 AEn 34.5 kV 10, 15, 30, 60, 100 A-	CORRIENTE NOMINAL SECUNDARIALa normalizada es 5 A-	POTENCIA NOMINALLas potencias normalizadas son:2,5 - 5,0 VA.-	CLASE DE PRECISI&#211;N Es  0.5Los limites de error en la medici&#243;n de la corriente y desplazamiento de fases en los CT&#180;s clase 0,5  y 0,5S no deben exceder los valores de la tabla 1 cuando la cargabilidad del embobinado del secundario &#233;sta entre el 25% y el 100% de los V.A del CT. TABLA 1Clase&#177;Porcentaje del error con respecto al porcentaje de corriente nominal del CT.&#177;Desplazamiento de fase con respecto al Porcentaje  de corriente nominal del CT.
  MinutosCentiradianes
 152010012015201001201520100120
0.51,50,750,50,590453030--2,71,350,90,9
0.5S1,50,750,50,50,590453030302,71,350,90,90,9-	RANGOS DE CORRIENTE TERMICA (Ith)La corriente t&#233;rmica (Ith), es definida como el valor r.m.s de la corriente primaria del transformador a la cual es sometido durante 1 segundo sin sufrir da&#241;o alguno, estando el secundario cortocircuitado.Normalmente los valores son 80, 100, 200 y 300 In.-	RANGOS DE CORRIENTE DINAMICA (Idyn)La corriente din&#225;mica (Idyn), es definida como el valor pico de la corriente primaria a la cual un transformador puede ser sometido sin  presentarse un da&#241;o el&#233;ctrico o mec&#225;nico como resultante de las fuerzas electromagn&#233;ticas, estando el secundario cortocircuitado.Normalmente es 2.5 veces la corriente t&#233;rmica del transformador.  4. ENSAYOS TIPO
Todos los transformadores de medici&#243;n deben ser sometidos a una serie de pruebas destinadas a verificar si garantizan una seguridad de funcionamiento suficiente para resistir las diversas exigencias el&#233;ctricas, mec&#225;nicas o t&#233;rmicas que pueden ocurrir en su lugar de utilizaci&#243;n.-	Verificaci&#243;n visual del cumplimiento de las caracter&#237;sticas generales exigidas y garantizadas en la oferta-	Verificaci&#243;n de la marcaci&#243;n de los terminales.-	Ensayo diel&#233;ctrico a frecuencia industrial de los arrollamientos primarios.-	Ensayo diel&#233;ctrico a frecuencia industrial de los arrollamientos secundarios.-	Ensayo de sobretensi&#243;n entre espiras -	Descargas parciales (1er ensayo)-	Verificaci&#243;n de la hermeticidad-	Ensayos de cortocircuito-	Ensayos de calentamiento-	Ensayos diel&#233;ctricos con tensi&#243;n de impulso y de maniobra.-	Descargas parciales (2do ensayo)-	Determinaci&#243;n de los errores de acuerdo con las prescripciones de la clase de exactitud apropiada. 4.1 ENSAYOS DE RUTINA (SOBRE TODOS LOS TRANSFORMADORES)               -   	Inspecci&#243;n visual.-	Verificaci&#243;n de la marcaci&#243;n de los terminales.-	Ensayos diel&#233;ctricos a frecuencia industrial en seco de los arrollamientos primarios.-	Ensayos diel&#233;ctricos a frecuencia industrial de los arrollamientos  secundarios.-	Ensayos de sobretensi&#243;n entre espiras.-	Determinaci&#243;n de los errores de acuerdo con las prescripciones de la  clase de exactitud apropiados.-	Verificaci&#243;n de la hermeticidad.-	Medici&#243;n del factor de disipaci&#243;n ( tg Delta ) para las tensiones de: 10kV y la  m&#225;xima de servicio (entre fases).-    	Descargas parciales.  Se efectuar&#225; con posterioridad a todos los otros  ensayos.
4.2 ENSAYO DE RECEPCION DE MATERIA PRIMA Y COMPONENTES
Sobre los componentes y materiales que formen parte del transformador se deber&#225;n efectuar como m&#237;nimo los siguientes ensayos:- Resina  sint&#233;tica- Flexibilidad de adherencia.- Resistencia a la abrasi&#243;n.- Resistencia a los disolventes.- Rigidez diel&#233;ctrica
5. PLACA DE CARACTER&#205;STICAS
La placa caracter&#237;stica deber&#225; estar construida de acero inoxidable, no alterables por la acci&#243;n de las part&#237;culas contenidas en la atm&#243;sfera y que puedan depositarse sobre el aparato.-	Nombre del fabricante-	N&#250;mero de fabricaci&#243;n-	Corriente primaria y secundaria-	Tensi&#243;n nominal-	M&#225;xima tensi&#243;n-	BIL kV-	Frecuencia-	Precisi&#243;n-	CODENSA S.A. E.S.P.-	Marcaci&#243;n de los terminales en forma clara y visible de su polaridad 6.  ACEPTACI&#211;N DE LOS LOTES DE TRANSFORMADORESSi todos los transformadores de muestra han pasado satisfactoriamente los ensayos indicados anteriormente, el lote ser&#225; aceptado.Si alguno de los elementos no cumple con algunos ensayos, se elegir&#225; en el lote una nueva muestra de transformadores con cantidad de elementos igual al doble de la del primer muestreo. Para que el lote sea aceptado, todos los elementos del nuevo muestreo tendr&#225;n que aprobar los ensayos. En caso contrario, el lote ser&#225; rechazado.En caso de que en el primer muestreo  resultara rechazado m&#225;s de un elemento, el lote ser&#225; rechazado.
7. DOCUMENTACI&#211;N T&#201;CNICA A SUMINISTAR POR LOS PROVEEDORES.
Documentaci&#243;n t&#233;cnica a suministrar por el oferente.Para su debido an&#225;lisis ser&#225; imprescindible que las ofertas incluyan la siguiente documentaci&#243;n:-	Planilla de datos t&#233;cnicos garantizadosLos valores indicados en las planillas del anexo 1 para transformadores de corriente en la columna “Caracter&#237;sticas Garantizada” con todos y cada uno de los conceptos que figuran en las planillas, reiterando o mejorando lo solicitado.Para cada alternativa, el oferente confeccionar&#225; una plantilla completa. -	Protocolo de ensayos tipo-	Efectuados de acuerdo a la norma estipulada, sobre transformadores iguales o similares a los ofrecidos.-	Planos a escala con detalles de los equipos y las dimensiones indicadas en unidades m&#233;tricas.-	Antecedentes de provisiones de aparatos iguales o similares a los ofrecidos.-	Curva de magnetizaci&#243;nEn caso de adjudicaci&#243;n el proveedor presentar&#225; a CODENSA S.A. E.S.P. para su aprobaci&#243;n, una unidad de muestra de los equipos ofrecidos, antes de comenzar su fabricaci&#243;n en serie.
8. ENTREGA DE LOS TRANSFORMADORESLos transformadores ser&#225;n entregados en los almacenes de CODENSA S.A. E.S.PANEXO I PANILLA DE DATOS T&#201;CNICOS TRANSFORMADOR DE CORRIENTE PARA MEDIDA
N&#176;DATOS DEL TRANSFORMADORUNIDADCARACTERISTICAS
SOLICITADASGARANTIZADAS
1Norma--IEC 44-1 
2Tensi&#243;n de ServicioKV11.4-13.234.5 
3Tensi&#243;n SerieKV1536 
4FrecuenciaHz60 
5Clase%0.5 
6Instalaci&#243;n--Interior  
7N&#250;mero N&#250;cleos--1 
8CargaVA2,5 - 5 
9Tensi&#243;n de Ensayo a 60 HzkV3470 
10Tensi&#243;n de Ensayo de ImpulsokV95170 
11Corriente PrimariaA10, 15, 20, 30, 40, 60.30, 60, 100 
12Corriente SecundariaA5 
13Corriente T&#233;rmica m&#237;nima( Ith )kA8kA80 In 
14Corriente Din&#225;mica ( Id )kA20kA200 In 
15Factor de Seguridad--&lt;= 5 
17Nivel de AislamientoTensi&#243;n a 60 Hz durante 1 minutokV* 
18AislamientoTipo--* 
Clase T&#233;rmica--* 
19Procedencia--* 
20Marca--* 
21Tipo-Modelo--* 
22Dimensiones m&#225;ximasLargomm* 
Anchomm* 
Altomm* 
23Masa Totalkg* 
24Norma ISO Serie 9000 empleadaN&#176;* FIGURA 1" />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=126" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252F%3Fpage=126.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=126" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="index.html%3Fpage=126.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="index.html%3Fpage=126.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de mayo a las 17:14</div>
			<a class="titu_contenido" href="Especificacion/transformadores/et922_transformadores_corriente_medida_11_4.html">ET922 Transformadores de corriente para medida en 11.4, 13.2 y 34.5 kV (uso Interior)</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 15 de mayo a las 8:09</div>
			<a class="titu_contenido" href="Norma/lineas_aereas_urbanas_distribucion/lineas_aereas_11_4_13_2_kv/la262_circuito_primario_sencillo_estructura_triangular_aisladores_line_post.html">LA262 Circuito primario sencillo estructura triangular con aisladores line post </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 9 de mayo a las 11:23</div>
			<a class="titu_contenido" href="Norma/lineas_aereas_urbanas_distribucion/red_aislada_aerea_media_tension/la019_circuito_red_desnuda_mt_instalacion.html">LA019 Circuito Con Red Desnuda De MT: Instalaci&#243;n De Separadores En Vano</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 9 de mayo a las 8:57</div>
			<a class="titu_contenido" href="Norma/centros_transformacion_redes_subterraneos/equipos/cts5032_disposicion_equipos_celda_m_t.html">CTS503-2 Disposici&#243;n de equipos en la celda de M.T. Compacta duplex. Alternativa n&#176;1 (Nivel 2) </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 8 de mayo a las 17:17</div>
			<a class="titu_contenido" href="Norma/centros_transformacion_redes_subterraneos/centros_transformacion_capsulados/cts511_centros_transformacion_capsulados_nivel_2.html">CTS511 Centros de transformaci&#243;n capsulados  (nivel 2)</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="index.html%3Fpage=127.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
