<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>8 - Enel-Codensa Likinormas, normas técnicas de construcción eléctrica</title>
	<meta name="description" content="ET949 Equipos de medida patrón de BT 1.	OBJETO   La presente especificaci&#243;n define los requerimientos t&#233;cnicos y funcionales que deben reunir los equipos de medida patr&#243;n de BT destinados para las pruebas a equipos de medida de energ&#237;a usados en Enel Colombia.
2.	CONDICIONES DE SERVICIO  Los equipos de medida patr&#243;n deben ser aptos para funcionar en las condiciones y rangos de operaci&#243;n de los equipos de medida utilizados en Enel Colombia.Las condiciones el&#233;ctricas y ambientales a las cuales van a estar sometidos los equipos de medida patr&#243;n son las siguientes: CARACTER&#205;STICAS EL&#201;CTRICAS
Tensi&#243;n nominal sistema BT (V)208/120 – 440/254 – 480/277
Disposici&#243;n del sistemaTetrafilar (3 Fases + Neutro)
Frecuencia del sistema60 Hz CARACTER&#205;STICAS AMBIENTALES
Altura sobre el nivel del mar2 640 m
AmbienteTropical
HumedadMayor al  90 %
Temperatura m&#225;xima y m&#237;nima40 &#186;C y - 5 &#186;C respectivamente. 
3.	SISTEMA DE UNIDADES En todos los documentos t&#233;cnicos se deben expresar las cantidades num&#233;ricas en unidades del sistema Internacional (S.I.).  Si se usan cat&#225;logos, folletos o planos, en sistemas diferentes de unidades, deben hacerse las conversiones respectivas.
4.	NORMAS DE FABRICACI&#211;N Y PRUEBAS NORMADESCRIPCI&#211;N
IEC 60736 – NTC 2423Equipos de prueba para medidores de energ&#237;a el&#233;ctrica.
DIN EN 60529Niveles de protecci&#243;n contra ingreso de polvo y agua
DIN EN 61140Protecci&#243;n contra descargas el&#233;ctricas Pueden emplearse otras normas internacionalmente reconocidas equivalentes o superiores a las aqu&#237; se&#241;aladas, siempre y cuando se ajusten a lo solicitado en la presente especificaci&#243;n t&#233;cnica. Las normas citadas en la presente especificaci&#243;n (o cualquier otra que llegare a ser aceptada por Enel Colombia) se refieren a su &#250;ltima revisi&#243;n.
5.	DETALLES CONSTRUCTIVOS
El equipo debe permitir la utilizaci&#243;n de forma simult&#225;nea de dos juegos de pinzas de corriente. La operaci&#243;n se debe poder realizar a trav&#233;s de teclado y pantalla LCD, Las dimensiones m&#225;ximas y peso de estos equipos son:
Ancho: 400 mm
Alto: 200 mm
Profundo: 150 mm
Peso m&#225;ximo: 4 kg, solo el equipo, sin los accesorios
 
6.	CARACTERISTICAS Y FUNCIONALIDADES 
Las m&#237;nimas caracter&#237;sticas y funciones que debe poseer el equipo de medida patr&#243;n son las siguientes:
Medici&#243;n de potencia y energ&#237;a activa, reactiva y aparente
Mediciones en los 4 Cuadrantes
Pruebas a medidores de energ&#237;a de la clase exactitud 2, 1, 0.5, 0.5S, 0.2, 0.2s, y de 1 fase 2 hilos, 2 fases 3 hilos y 3 fases 4 hilos
Medici&#243;n de corriente m&#237;nimo hasta 2000 A en Baja tensi&#243;n. 
Medici&#243;n de la frecuencia y factor de potencia
Medici&#243;n y representaci&#243;n de los arm&#243;nicos m&#237;nimo hasta el n&#250;mero 30 y visualizarse en una tabla o en un diagrama de barras.
Representaci&#243;n vectorial, vectores de corrientes y tensiones.
Representaci&#243;n en forma de curvas
Medida del Burden de transformadores de medida.
Medici&#243;n de la relaci&#243;n de transformaci&#243;n de los transformadores de corriente conectados a los medidores de energ&#237;a, midiendo simult&#225;neamente las corrientes primarias y secundarias.
Prueba de la salida de impulsos de los medidores de energ&#237;a. Comparaci&#243;n de la metrolog&#237;a y salida de impulsos del medidor e indicaci&#243;n del error porcentual entre estos dos valores. 
Tarjeta de memoria Compact-Flash extra&#237;ble para la exportaci&#243;n de los resultados y datos medidos 
Software de manejo de datos bajo ambiente Windows para la exportaci&#243;n e importaci&#243;n de resultados y datos medidos. Tambi&#233;n posibilidad de imprimir los resultados. 
C&#225;lculos de los valores m&#237;nimos, promedios y m&#225;ximos para las cantidades registradas, con informe en un formato preestablecido.
Todos los valores medidos deben ser almacenados y asignados al cliente correspondiente, para su posterior edici&#243;n. 
 
7.	ACCESORIOS
7.1.	MALETAMaleta Peli Case para el trasporte seguro del equipo patr&#243;n, junto con accesorios como Set de cables, Cabezal fotosensible, pinzas de corriente, etc. 
7.2.	 SET DE CABLES CON CONECTORES
Cables de conexi&#243;n r&#225;pida, de f&#225;cil conexi&#243;n de las se&#241;ales de tensiones y corrientes al circuito de medici&#243;n.  
7.3.	CABEZAL FOTOSENSIBLE    Para detectar tanto las marcas en los discos de los medidores de energ&#237;a electromec&#225;nicos como tambi&#233;n las se&#241;ales de los LED de los medidores electr&#243;nicos. Debe incluir dispositivo de sujeci&#243;n que permita la fijaci&#243;n del cabezal justo en el punto deseado. 
7.4.	SONDA &#211;PTICA Sonda para la comunicaci&#243;n entre el Equipo Patr&#243;n y el medidor de energ&#237;a bajo ensayo. 
7.5.	PINZAS DE CORRIENTE PARA BT  Pinzas AC con error compensado para medir hasta 120 A, de tama&#241;o peque&#241;o que permitan la medici&#243;n del error de medidores de energ&#237;a el&#233;ctrica en sitio, di&#225;metro de la mordaza entre 10 mm y 30 mm. Los datos de correcci&#243;n para la compensaci&#243;n del error de la pinza deben ser almacenados en una memoria EPROM localizada en el conector de la pinza, permitiendo su calibraci&#243;n independientemente de la unidad b&#225;sica. El certificado de calibraci&#243;n debe ser trazable a est&#225;ndares internacionales. 
7.6.	SENSOR FLEXIBLE DE ALTAS CORRIENTES EN BT Este sensor flexible de corriente debe permitir la medici&#243;n de corrientes de cualquier tipo de conductor con di&#225;metros superiores a 50mm, y para magnitudes de corrientes de hasta 2.000 A.  
7.7.	SOFTWARE DE CONTROL BAJO AMBIENTE WINDOWS	El Software debe permitir el control del Equipo Patr&#243;n a trav&#233;s de un PC externo. Tambi&#233;n debe ser especializado para los diferentes ensayos de los equipos de medida y permitir la gesti&#243;n de los datos de las pruebas, almacenamiento y generaci&#243;n de reportes e informes. 
8.	PLACA DE CARACTER&#205;STICAS La placa de caracter&#237;sticas deber&#225; ser no alterable por la acci&#243;n de las part&#237;culas en la atmosfera y que puedan depositarse sobre el aparato. La informaci&#243;n debe estar en color negro y el fondo de la placa en color claro para que sea f&#225;cil la visualizaci&#243;n de la informaci&#243;n. El tama&#241;o m&#237;nimo de las letras y n&#250;meros debe ser de 3 mm. La informaci&#243;n requerida es la siguiente:•	Marca•	Serie del equipo•	Modelo •	Pa&#237;s de fabricaci&#243;n•	A&#241;o de fabricaci&#243;n•	Frecuencia nominal (Hz)•	Tensi&#243;n nominal (V)•	Corriente nominal (A)•	Tensi&#243;n m&#225;xima (V)•	Corriente m&#225;xima (A)•	Norma de fabricaci&#243;n IEC o est&#225;ndar equivalente•	Clase de exactitud (%)•	Peso (kg)•	Nombre del comercializador o logotipo•	Marcaci&#243;n Enel Colombia•	C&#243;digo de barras, m&#237;nimo 14 caracteres (Serie del equipo, marca, modelo, a&#241;o de fabricaci&#243;n) 
9.	ENSAYOS  Todos los Equipos de Medida Patr&#243;n deben ser sometidos a una serie de pruebas destinadas a verificar si garantizan una seguridad de funcionamiento suficiente para resistir las diversas exigencias el&#233;ctricas, mec&#225;nicas o t&#233;rmicas que pueden ocurrir en su lugar de utilizaci&#243;n. Lo mismo que garantizar el cumplimiento de las funcionalidades de medida, funcionamiento y de comunicaciones.  
9.1.	PRUEBAS DE RECEPCI&#211;N   Las inspecciones, pruebas y ensayos se realizar&#225;n seg&#250;n lo establecido en las Condiciones Contractuales para gestionar la Calidad de Componentes y Materiales Versi&#243;n vigente. El responsable de Enel Colombia podr&#225; inspeccionar en las instalaciones del proveedor o fabricante y de sus subcontratistas el proceso de fabricaci&#243;n y pruebas, y solicitar la informaci&#243;n y ensayos que a su juicio resulten necesarias para verificar el cumplimiento de los requisitos estipulados en este documento. El proveedor debe brindar plena colaboraci&#243;n al responsable en el cumplimiento de sus funciones. El valor de las pruebas y ensayos debe incluirse en los precios cotizados en la propuesta.  Enel Colombia se reserva el derecho de descartar las propuestas que no ofrezcan pruebas, o si las ofrecidas son consideradas insuficientes para garantizar la calidad. Las pruebas de recepci&#243;n corresponden a: •	Inspecci&#243;n visual y dimensional, incluye todos sus accesorios.•	Verificaci&#243;n de la marcaci&#243;n de placas de caracter&#237;sticas.•	Ensayos de exactitud. •	Pruebas de funcionalidad del equipo con todos sus accesorios y software  
10.	CRITERIOS   DE ACEPTACI&#211;N O RECHAZO 
10.1.	MUESTREO El muestreo se realizar&#225; con base en los procedimientos y tablas estipuladas en la norma NTC-ISO 2859-1 “Procedimientos de muestreo para Inspecci&#243;n por Atributos. Parte 1: Planes de muestreo determinados por el nivel aceptable de calidad para inspecci&#243;n lote a lote”. Para el desarrollo de las pruebas es indispensable que los instrumentos involucrados est&#233;n calibrados. 
10.2.	ACEPTACI&#211;N O RECHAZO
Si el n&#250;mero de elementos defectuosos es menor o igual al correspondiente n&#250;mero de “Criterio de aceptaci&#243;n” indicado en las siguientes tablas, se considera que el lote cumple con los requisitos t&#233;cnicos exigidos por Enel Colombia, pero en caso contrario, el lote se rechazar&#225;.PLAN DE MUESTREO PARA INSPECCION VISUAL Y DIMENSIONAL (NIVEL DE INSPECCION I, NAC = 4%) TAMA&#209;O DEL LOTETAMA&#209;O DE LA MUESTRACRITERIO DE ACEPTACION
2 a 1520
16 a 2530
26 a 9050
91 a 15081
151 a 280131
281 a 500202
501 a 1200323
1201 a 3200505
3201 a 10000807
10001 y mas12510 PLAN DE MUESTREO PARA PRUEBAS FUNCIONALES (NIVEL DE INSPECCION S3, NAC = 4%) TAMA&#209;O DEL LOTETAMA&#209;O DE LA MUESTRACRITERIO DE ACEPTACION
2 a 1520
16 a 2520
26 a 9050
91 a 15050
151 a 28081
281 a 50081
501 a 1200131
1201 a 3200131
3201 a 10000202
10001 y mas202 Para efectuar cualquier despacho, es requisito indispensable una autorizaci&#243;n escrita de Enel Colombia, la cual ser&#225; expedida con base en los resultados de las pruebas realizadas en f&#225;brica y/o la aprobaci&#243;n del protocolo de pruebas realizadas por el fabricante a los bienes solicitados. 
11.	DOCUMENTACI&#211;N T&#201;CNICA A SUMINISTAR POR LOS PROVEEDORES.
El oferente deber&#225; presentar su oferta t&#233;cnica con la siguiente informaci&#243;n:
Relaci&#243;n de los bienes cotizados.
Informaci&#243;n del oferente.
Planilla de datos t&#233;cnicos garantizados: Se deben incluir todos los valores indicados en las planillas del anexo 1 en la columna “Caracter&#237;sticas Ofrecidas” con todos y cada uno de los conceptos que figuran en este cuadro, reiterando o mejorando lo solicitado. Para cada alternativa, el oferente elaborar&#225; una planilla completa.
Manuales, cat&#225;logos originales, completos y actualizados del fabricante, que correspondan a los elementos cotizados en la planilla de caracter&#237;sticas t&#233;cnicas garantizadas.
Planos a escala con detalles de los equipos y las dimensiones indicadas en unidades m&#233;tricas.
Antecedentes de provisiones de equipos iguales o similares a los ofrecidos. Relaci&#243;n de clientes, evidencia de su capacidad t&#233;cnica y experiencias relacionadas con los materiales cotizados.
Carta de garant&#237;a de los bienes cotizados.
Enel Colombia podr&#225; descartar ofertas que no cumplan con las anteriores disposiciones, sin expresi&#243;n de causa ni obligaci&#243;n de compensaci&#243;n.El proveedor presentar&#225; a Enel Colombia para su aprobaci&#243;n, un equipo de muestra de cada uno de los tipos ofertados, antes de iniciar la fabricaci&#243;n masiva, para que se verifique el cumplimiento de todo lo indicado en esta especificaci&#243;n y se d&#233; el aval correspondiente”. 
12.	GARANT&#205;A DE F&#193;BRICA
Enel Colombia requiere como m&#237;nimo, un per&#237;odo de garant&#237;a de f&#225;brica de cinco (5) a&#241;os, a partir de la entrega de los bienes. 
ANEXO 1. PLANILLA DE DATOS T&#201;CNICOS   " />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=8" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252F%3Fpage=8.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=8" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="index.html%3Fpage=8.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="index.html%3Fpage=8.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 31 de octubre a las 15:16</div>
			<a class="titu_contenido" href="Especificacion/otros/et949_especificacion_tecnica_equipos_medida_patron_bt.html">ET949 Equipos de medida patr&#243;n de BT</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 31 de octubre a las 14:19</div>
			<a class="titu_contenido" href="Especificacion/cajas_armarios_medidores/et945_equipos_medida_patron.html">ET945 Equipos de medida patr&#243;n de MT</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 31 de octubre a las 8:45</div>
			<a class="titu_contenido" href="Especificacion/herrajes_conectores/et362_conector_terminal_pala_cu_tambor.html">ET362 Conector terminal pala de CU y tambor de AL</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 26 de octubre a las 10:34</div>
			<a class="titu_contenido" href="Norma/cables_subterraneos/cables/cs_generalidades_3_3_1_conductores_aislados_distribucion_subterranea.html">Generalidades 3.3.1. Conductores aislados para distribuci&#243;n subterr&#225;nea</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 17 de octubre a las 10:46</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/cajas_armarios_celdas/ae320_armario_instalacion_equipo_medida_transformadores.html">AE320 Armario para instalaci&#243;n de equipo de medida y transformadores de corriente en B.T. Cargas por usuario hasta 75 kW </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="index.html%3Fpage=9.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
