<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>27 - </title>
	<meta name="description" content="ET518 - Tubo Porta Fusible 15 kV, 100A 1. Objetivo.
Esta especificaci&#243;n t&#233;cnica define los requisitos t&#233;cnicos y pruebas que deben cumplir los tubos porta fusibles para instalar en Desconectador fusible monof&#225;sico bajo las especificaciones t&#233;cnicas E-MT-001 y GSCM012.Nota: los terminos &quot;Fuse Carrier&quot; o &quot;Fuse Tube&quot;, equivalen a Tubo Porta Fusible.
2. Alcance.
Esta especificaci&#243;n t&#233;cnica se aplica a todos los tubos porta fusibles, que adquiera la Compa&#241;&#237;a.
3. Sistema de Unidades.
En todos los documentos t&#233;cnicos se deben expresar las cantidades num&#233;ricas en unidades del sistema Internacional (S.I.).  Si se usan cat&#225;logos, folletos o planos, en sistemas diferentes de unidades, deben hacerse las conversiones respectivas.
4. Normas de Fabricaci&#243;n y Pruebas.
IEC 60282-2 High-voltage fuses – Part 2: Expulsion fuses.IEC 60282-4 High-voltage fuses – Part 4: Additional testing requirements for high-voltage expulsion fuses utilizing polymeric insulators.IEEE C37.42. IEEE Standard Specifications For High-Voltage (&gt;1000 V) Fuses And Accessories.NTC 2133 ESPECIFICACIONES PARA FUSIBLES TIPO EXPULSION DE ALTA TENSION PARA DISTRIBUCION, CORTACIRCUITOS, SECCIONADORES DE FUSIBLE E HILOS FUSIBLES.Basada en la norma IEEE C37.42.Las normas citadas en la presente especificaci&#243;n (o cualquier otra que llegar&#233; a ser aceptada por CODENSA S.A.) se refieren a su &#250;ltima versi&#243;n, incluyendo adendas o revisiones.
5. Condiciones de servicio.
Los tubos porta fusibles, ser&#225;n utilizados a la intemperie. Los par&#225;metros ambientales de operaci&#243;n son los siguientes:-	Altura sobre el nivel del mar:		2 700 m-	Temperatura ambiente m&#225;xima: 	40 &#176;C-	Temperatura ambiente m&#237;nima: 	-5 &#176;CLos par&#225;metros el&#233;ctricos de operaci&#243;n son los siguientes:-	Uso:			Redes de Distribuci&#243;n.-	Tensi&#243;n nominal:	11.4 kV, 13.2 kV, 34.5 kV-	Frecuencia:		60 Hz.
6. Requisitos t&#233;cnicos.
Los tubos porta fusibles, deben cumplir los siguientes requisitos t&#233;cnicos.
6.1. Requisitos El&#233;ctricos.
Los tubos porta fusibles, deben cumplir los siguientes requisitos el&#233;ctricos.#Requisito El&#233;ctricoUnidad15 kV24 kV36 kV
1FrecuenciaHz606060
2Corriente nominalA100100100
3Capacidad de interrupci&#243;n sim&#233;trica m&#237;nimakA885
4Capacidad de interrupci&#243;n asim&#233;trica m&#237;nimakA10106,3
5Tensi&#243;n nominalkV11,4 o 13,211,4 o 13,234,5
6Impulso onda completa (BIL)kV95125170Tabla 1. Requisitos el&#233;ctricos.
6.2. Requisitos Mec&#225;nicos.
Los tubos porta fusibles deben cumplir los siguientes requisitos mec&#225;nicos:•	Cumplir las dimensiones indicadas en la figura y tabla a continuaci&#243;n.•	Ser intercambiables con los de la serie S&amp;C seg&#250;n modelo para 15 kV, 24kV o 36kV.•	Ser de simple venteo.Figura 1. Diagrama GeneralDimensi&#243;nValor
A15 kV - 287 +/- 2 mm
24 kV – 375 +/- 2 mm
36 kV – 468 +/- 2 mm
C, Di&#225;metro interno del tubo porta fusible11,1 mm
D75 mmTabla 2. Dimensiones del tubo porta fusible.Figura 2. Detalle fijación elemento fusible a la base del tubo porta fFigura 3. Base Tubo Porta Fusible.Observaciones:1.	El elemento fusible debe ser fijado a la base del tubo por medio de tuerca de cara plana que cumpla la funci&#243;n de una arandela. La tuerca de fijaci&#243;n ser&#225; imperdible (Ver detalle de fijaci&#243;n del fusible en la figura No. 2).2.	La leng&#252;eta de tensi&#243;n del elemento fusible contendr&#225; una hendidura y dise&#241;o curvo que evite el corte de las hebras (Ver detalle de fijaci&#243;n del fusible en la figura No. 2).3.	El recorrido de la tuerca de fijaci&#243;n del elemento fusible sobre el perno estar&#225; restringido, con el objeto de evitar el jalado de hebras del hilo tensor durante el montaje del elemento.4.	Los terminales de la base deben ser dise&#241;ados con una rigidez tal que evite la vibraci&#243;n del conductor ante esfuerzos normales de viento. No se aceptar&#225;n dise&#241;os que contemplen s&#243;lo una l&#225;mina de cobre para alojar un conector como terminal inferior o superior.
6.3 Requisitos de las partes.
Tubo Porta FusibleEl tubo porta fusible debe ser de fibra de vidrio, en material auto extingible, color gris, con revestimiento interno en fibra tipo hueso para evitar el ingreso de humedad, recubierto con resina para protecci&#243;n contra los rayos ultravioleta. Base de tubo porta fusible.Debe ser fabricado en bronce.Debe garantizar como m&#237;nimo 200 operaciones mec&#225;nicas.Las dimensiones del pin de la base del tubo porta fusible deben ser dise&#241;adas de tal manera que encaje en la base del porta fusible con el fin de evitar des alineamiento.La base del tubo porta fusible y tubo porta fusible deben ser del mismo fabricante.Tapa: Fabricada en bronce a partir de varilla de bronce extruida, con una presi&#243;n est&#225;tica de alivio de 300 psi., recubierta con plata.Ojo de enganche: Debe ser de bronce (m&#237;nimo 80% Cu) con 35 mm de di&#225;metro Debe soportar una tracci&#243;n mec&#225;nica m&#237;nima de 200 daN.Elementos de presi&#243;n: Deben ser de acero inoxidable.Pines: Deben ser de acero inoxidable.
6.4 Otros Requisitos.
La garant&#237;a del material debe ser m&#237;nimo dos (2) a&#241;os.La vida &#250;til del material debe ser de 25 a&#241;os.
7. Marcaci&#243;n.
La marcaci&#243;n debe ser mediante una etiqueta adhesiva sobre el tubo porta fusible.El idioma de la marcaci&#243;n debe ser espa&#241;ol.La informaci&#243;n m&#237;nima que debe tener la marcaci&#243;n es:•	Nombre del fabricante.•	Tensi&#243;n nominal (kV).•	Corriente Nominal (A).•	Capacidad de Corriente asim&#233;trica (kA).•	Frecuencia Nominal (Hz).•	Fecha de Fabricaci&#243;n.•	ENEL.•	Orden de compra.La base del tubo porta fusible debe estar marcada con el nombre del Fabricante.La marcaci&#243;n debe ser indeleble durante la vida &#250;til del material. Para verificar esta caracter&#237;stica de la marcaci&#243;n, se debe realizar una prueba de frotamiento, como se indica a continuaci&#243;n:•	Se frotar&#225;n las inscripciones durante 15 segundos con un pa&#241;o embebido(empapado) en agua•	A continuaci&#243;n, durante 15 segundos con otro pa&#241;o impregnado en gasolina•	La marcaci&#243;n cumple la prueba si son f&#225;cilmente visibles y legibles.
8. Pruebas.
8.1 Pruebas tipo
Las pruebas tipo requeridas, son las siguientes:•	Pruebas diel&#233;ctricas a frecuencia industrial y con tensi&#243;n de impulso, seg&#250;n Norma IEEE C 37.42 o IEC 60282.•	Prueba de rigidez diel&#233;ctrica a frecuencia industrial (60 Hz) en seco, durante un minuto.•	Prueba de sobre elevaci&#243;n de temperatura.•	Prueba de intercambiabilidad con los de la marca S&amp;C, seg&#250;n modelo para 15 kV, 24kV o 36kV.•	Indelebilidad y adherencia de la marcaci&#243;n.•	Resistencia contra los rayos solares, ASTM G154 ciclo 7 para un m&#237;nimo de 1 000 horas de exposici&#243;n.Las pruebas diel&#233;ctricas se realizar&#225;n sobre el conjunto completo (con el cortocircuito).
8.2 Pruebas de recepci&#243;n.
Las pruebas de recepci&#243;n son las siguientes:•	Inspecci&#243;n visual, dimensiones y calidad de fabricaci&#243;n•	Verificaci&#243;n del correcto armado de las partes.•	Prueba de funcionamiento e intercambiabilidad.•	Indelebilidad de marcaci&#243;n.Adicionalmente el proveedor deber&#225; presentar durante la inspecci&#243;n los certificados de materia prima correspondientes al bronce y a la fibra de vidrio.El nivel de aceptaci&#243;n es un AQL de 1,5 %, nivel S3, muestreo simple bajo la norma ISO 2859-1, Tabla a continuaci&#243;n.Tama&#241;o del loteTama&#241;o de muestraAceptaci&#243;nRechazos
2-8201
9-15201
16-25301
26-50301
51-90501
91-150501
151-280812
281-500812
501-32001312Tabla 3. Nivel de aceptaci&#243;n.
9. Embalaje.
Los Tubos Porta Fusibles deben ser suministrados en cajas, con todos sus elementos.Las cajas deber&#225;n poder apilarse en pallets normalizados de la industria de transporte sin sufrir da&#241;o. En el embalaje se identificar&#225;n los datos en la marcaci&#243;n, adem&#225;s del n&#250;mero de orden de compra.
10. Documentaci&#243;n y muestra a suministrar por el oferente.
Para su debido an&#225;lisis ser&#225; imprescindible que la oferta incluya muestras y documentaci&#243;n t&#233;cnica, sin cuyo requisito no podr&#225; ser tenida en cuenta, a saber:•	Tabla de Caracter&#237;sticas T&#233;cnicas Garantizadas, en digital en formato Excel, debidamente diligenciada de forma completa.•	Protocolos de las pruebas tipo solicitadas en est&#225; Especificaci&#243;n T&#233;cnica realizados en un laboratorio acreditado bajo ISO IEC 17025.•	Muestra del material ofertado. El env&#237;o y recolecci&#243;n del mismo es costo y gesti&#243;n del oferente.•	Planos a escala, detallados del material ofertado.•	Folletos y/o cat&#225;logos del material ofertado.•	Manuales de instalaci&#243;n, operaci&#243;n y mantenimiento del material ofertado.•	Certificado del Sistema de Gesti&#243;n de Calidad bajo ISO 9001 del Fabricante, vigente.•	Certificado de Conformidad del Producto bajo RETIE del Corta Circuito del Fabricante, vigente.
11. Garant&#237;a y servicio de post venta.
El proveedor debe garantizar la calidad t&#233;cnica de los equipos, por un periodo m&#237;nimo de 2 a&#241;os, contados a partir de la fecha de instalaci&#243;n del material.Durante este plazo, el oferente se comprometer&#225; a la reposici&#243;n total del material que presente fallas atribuibles al dise&#241;o y/o proceso de fabricaci&#243;n. El proveedor deber&#225; hacerse cargo de todos los gastos derivados de la reposici&#243;n de los materiales o partes defectuosas.Cuando se produzcan fallas repetitivas en equipos de una misma partida, que sean imputables a vicios ocultos, defectos de fabricaci&#243;n o del material, el proveedor proceder&#225; a corregir los defectos en todas las unidades que integren la partida, a su exclusiva cuenta y cargo.Se considerar&#225; como repetitiva aquella falla que afecte el 5% de las unidades que integran la Orden de Compra, dentro del per&#237;odo que dure la garant&#237;a.Adicionalmente, si dentro de los procesos de determinaci&#243;n de causas de fallas se descubriese que, independiente de las unidades que hubieren sido afectadas y los plazos transcurridos, existen motivos fundados sobre un defecto de fabricaci&#243;n del material, tal defecto ser&#225; catalogado como falla repetitiva, a objeto de evitar un mal mayor en las instalaciones de Codensa y calidad de servicio el&#233;ctrico.
12. Tabla de Caracter&#237;sticas T&#233;cnicas Garantizadas.
Los datos de la presente tabla deben ser diligenciados por el Oferente. Los mismos una vez indicados tendr&#225;n el car&#225;cter de valores garantizados.En caso de ofrecer una o m&#225;s alternativas, el oferente deber&#225; incluir en su oferta una tabla similar, con los datos correspondientes al material ofrecido para cada una de las alternativas.#Descripci&#243;nUnidadGarantizado
 Pa&#237;s de origen  
 Fabricante  
 Normas de fabricaci&#243;n y pruebas  
1.Condici&#243;n de servicio  
1.1Altitud sobre el nivel del marmsnm 
2.Caracter&#237;sticas El&#233;ctricas  
2.1FrecuenciaHz 
2.2Corriente nominalA 
2.3Capacidad de interrupci&#243;n sim&#233;tricakA 
2.4Capacidad de interrupci&#243;n asim&#233;tricakA 
2.5Tensi&#243;n nominalkV 
2.6Impunso onda completa (BIL)kV 
3.Caracter&#237;sticas Mec&#225;nicas  
3.1Material del tubo porta fusible  
3.2Material de la tapa del tupo porta fusible  
3.3Material del ojo del tubo porta fusible  
3.4Cumple intercambiabilidad con la marca S&amp;CSi/No 
3.5Cumple dimensiones bajo est&#225; ETSi/No 
3.6Cumple marcaci&#243;n bajo est&#225; ETSi/No 
4Garant&#237;aA&#241;os 
5Entrega toda la documentaci&#243;n y muestra bajo est&#225; ETSi/No " />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=27" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252F%3Fpage=27.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=27" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="index.html%3Fpage=27.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="index.html%3Fpage=27.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 28 de febrero a las 11:28</div>
			<a class="titu_contenido" href="Especificacion/equipos_maniobra_proteccion_sobrecorriente_sobretensiones/et518_tubo_porta_fusible_15_kv_100.html">ET518 - Tubo Porta Fusible 15 kV, 100A</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 28 de febrero a las 11:23</div>
			<a class="titu_contenido" href="Especificacion/cables/especificaciones_tecnicas_fusibles_limitadores_cable.html">ET506 Fusibles limitadores de cable</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 28 de febrero a las 11:17</div>
			<a class="titu_contenido" href="Especificacion/materiales_puesta_tierra/et493_conector_puesta_tierra.html">ET493 Conector para puesta a tierra</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 24 de febrero a las 10:08</div>
			<a class="titu_contenido" href="Norma/cables_subterraneos/cables/cs311capacidad_corriente_cables_triplex_media_tension.html">CS311 Capacidad de corriente para cables triplex de media tensi&#243;n de 15 kV y 35 kV</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 16 de febrero a las 16:37</div>
			<a class="titu_contenido" href="Especificacion/herrajes_conectores/et246_cajas_inspeccion_subterraneas_fibra_vidrio.html">ET246 Cajas de inspecci&#243;n subterr&#225;nea en materiales compuestos polim&#233;ricos</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Especificaci&#243;n t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="index.html%3Fpage=28.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
