<!DOCTYPE html>
<html xmlns:fb="http://ogp.me/ns/fb#">
<head>
	<title>222 - </title>
	<meta name="description" content="AE237 Canalizaciones, ductos y cajas acometidas subterráneas de baja tensión 7.2.6.	Canalizaciones y ductos de acometidas subterr&#225;neas de B.T.
Se entiende por ducto, la tuber&#237;a utilizada para el alojamiento de conductores que transportan la corriente, y por canalizaci&#243;n, la adecuaci&#243;n necesaria del terreno para la colocaci&#243;n de ductos; ver normas, AE 242, AE 243, AE 243-1, AE 243-2. Cuando se necesiten otros  tipos de canalizaci&#243;n, deber&#225; consultarse el Tomo III de Normas de Construcci&#243;n de Cables Subterr&#225;neos, Normas CS 200 a CS 280.Las ducterias de las redes subterr&#225;neas, estar&#225;n sobre las aceras en zona dura y de acuerdo con el Plan de Ordenamiento Territorial POT, se muestran en la Norma AE 237-1. En el tubo de la acometida no se deber&#225; colocar otros conductores diferentes a los de la acometida (Norma NTC 2050 Secci&#243;n 230-7).Las acometidas subterr&#225;neas instaladas debajo de un inmueble deber&#225;n estar colocadas en una ducteria que se extienda m&#225;s all&#225; de las paredes exteriores  del inmueble. No se permitir&#225; el enterramiento directo de los cables.Cuando la red de distribuci&#243;n es subterr&#225;nea y por alguna circunstancia la acometida se cambie a a&#233;rea, el afloramiento tendr&#225; capacete y deber&#225; estar soportado a un poste o al muro de la edificaci&#243;n hasta una altura m&#237;nima de  3 metros, medida desde el nivel del piso o hasta la entrada de tubo existente.En la caja con cota m&#225;s baja que se unan a sumideros, se deber&#225; construir desag&#252;es. Las tuber&#237;as de acometidas subterr&#225;neas que entran a un inmueble y que se puedan inundar se deber&#225;n sellar.  Los compuestos utilizados como sellados deber&#225;n ser aptos para usarse con los aislantes de los conductores, de tal forma que no los afecte, ni los deteriore (Norma NTC 2050 Secci&#243;n 230-8)Cuando se instalen ductos libres deber&#225;n quedar debidamente taponados  en los extremos de las llegadas a las cajas de inspecci&#243;n, con el fin de mantenerlos libres de basura, tierra, etc., para su posterior utilizaci&#243;n.Para desarrollos nuevos en zonas de conservaci&#243;n hist&#243;rica, v&#237;as arterias y urbanizaciones de estrato 4, 5 y 6, donde la ducter&#237;a en la v&#237;a p&#250;blica entra a formar parte de las ducterias de las redes de distribuci&#243;n subterr&#225;nea, el frente del inmueble se deber&#225; cubrir con 6 ductos de 6&quot;, con sus respectivas cajas de inspecci&#243;n. En proyectos nuevos si la canalizaci&#243;n existente es de 4”, la continuaci&#243;n y derivaci&#243;n se realizar&#225; en banco de ductos de 4”, excepto si hay proyectos de expansi&#243;n de la compa&#241;&#237;a en la zona que incluyan el uso de bancos de ductos de 6”.En sitios donde las redes de distribuci&#243;n son a&#233;reas, ya sea por el estrato o que no son v&#237;as principales, la ducter&#237;a de la acometida subterr&#225;nea en B.T. en la v&#237;a p&#250;blica debe tener 2 ductos de 4&quot; de di&#225;metro, uno utilizado y otro de reserva. Ver Norma AE 239.Para la salida desde la caja de inspecci&#243;n hasta la caja del medidor o armario de medidores, el di&#225;metro m&#237;nimo de la tuber&#237;a es de 3/4&quot;, y de acuerdo con la carga solicitada.  Si la acometida subterr&#225;nea de B.T. necesita atravesar la calzada, en la canalizaci&#243;n se deber&#225; instalar 2 ductos de 4&quot; de di&#225;metro y en casos especiales por necesidades de la configuraci&#243;n de la red de distribuci&#243;n se exigir&#225;n 6 ductos de 6&quot; seg&#250;n la Norma CS212.
7.2.6.1. Cajas de inspecci&#243;n para acometidas de baja tensi&#243;n
La caja de derivaci&#243;n en el punto de entrada de la acometida hacia el armario o caja de medidores deber&#225; ser del tipo de caja para acometida de baja tensi&#243;n, ver normas AE 243, AE 243-1 y AE 243-2, cuando se tienen dos ductos de 4” de di&#225;metro. Cuando se tengan seis ductos de 6”, se debe usar caja de inspecci&#243;n sencilla CS 275 o caja de inspecci&#243;n doble CS 276 ver Norma AE 239. La m&#225;xima separaci&#243;n entre cajas de inspecci&#243;n ser&#225; de 40m, y se deber&#225;n construir obligatoriamente en las esquinas y frente al inmueble donde se vaya a derivar la acometida hacia la caja o armario de medidores.
7.2.6.2. Cajas de inspecci&#243;n met&#225;licas para acometidas
Las cajas de inspecci&#243;n met&#225;licas se utilizar&#225;n para acometidas el&#233;ctricas en los techos de los s&#243;tanos de los edificios.	 Las cajas met&#225;licas y sus accesorios deber&#225;n ser resistentes a la corrosi&#243;n, tanto por dentro como por fuera. La l&#225;mina ser&#225; Cold Rolled calibre N&#176; 18 BWG.La l&#225;mina estar&#225; soportada sobre una estructura en &#225;ngulo de hierro de 3/4” X 1/8”. La tapa estar&#225; atornillada, con tornillos galvanizados para l&#225;mina.La Norma NTC 2050 expresa en la Secci&#243;n 370-18 los siguientes criterios para el c&#225;lculo de las cajas de inspecci&#243;n met&#225;licas en B.T.
Para cajas en tramos rectos:
La longitud (L) de la caja no debe ser inferior a 8 veces el di&#225;metro comercial del tubo de mayor di&#225;metro.El ancho (W) corresponde al di&#225;metro de las boquillas, soporte de boquillas y di&#225;metro de los otros tubos en el evento que existan.La profundidad (P) o altura de la caja, corresponde al di&#225;metro de las boquillas m&#225;s las distancias de soporte.
Para cajas en &#225;ngulo (cambio de direcci&#243;n):
Para determinar la altura de la caja o profundidad (P), se dejar&#225; m&#237;nimo 5 cm por arriba y por debajo de la fila de ducter&#237;as y en ning&#250;n caso la profundidad de la caja ser&#225; inferior a 20 cm.La longitud no debe ser inferior a 6 veces el di&#225;metro del tubo de mayor di&#225;metro, m&#225;s la suma de los di&#225;metros de los otros tubos. Adem&#225;s se debe cumplir que la distancia entre los tubos de mayor di&#225;metro debe ser 6 veces el di&#225;metro de los tubos.
Dimensiones m&#237;nimasEN TRAMO RECTOEN ANGULO
DUCTOSL x W DUCTOSL x W DUCTOSL x W DUCTOSL x W 
2&#216;4”80302&#216;3”60252&#216;4”70702&#216;3”6060
3&#216;4”80453&#216;3”60403&#216;4”80803&#216;3”6060
4&#216;4”80604&#216;3”60504&#216;4”90904&#216;3”7070
5&#216;4”80805&#216;3”60655&#216;4”1001005&#216;3”8080
6&#216;4”80906&#216;3”70756&#216;4”1101106&#216;3”8585EN TRAMO RECTOEN ANGULO
DUCTOSL x WDUCTOSL x W
2 &#216;6”1200452 &#216;6”105105
3 &#216;6”120067,53 &#216;6”120120
4 &#216;6”1200904 &#216;6”135135
5 &#216;6”1200112,55 &#216;6”150150
6 &#216;6”12001356 &#216;6”165165Cuando el largo de las cajas sea menor o igual a 60 cm, tendr&#225;n una tapa y las cajas de dimensiones mayores tendr&#225;n doble hoja con bisagras en los costados, pasador y portacandados en el centro de las dos hojas que conforman la tapa central (Tambi&#233;n pueden ser atornilladas).Cuando se necesitan cajas de dimensiones especiales tales como la mostrada en la Norma AE 287-1, ocasionadas por cambios de nivel o de direcci&#243;n, se deber&#225; cumplir que el m&#237;nimo radio de curvatura de los conductores es de 12 veces el  di&#225;metro exterior.Todas las cajas met&#225;licas deber&#225;n ser puestas a tierra de acuerdo con lo establecido en la Secci&#243;n 250 de la Norma NTC 2050, y por tanto en la cara exterior lateral tendr&#225;n un borne para puesta a tierra, con capacidad de conectar cables hasta el N&#176;2/0 AWG.Las cajas tendr&#225;n perforaciones en todas sus paredes laterales para di&#225;metros de 2”, 2&#189;”, 3” y 4” para las cajas de B.T., y en las de M.T. ser&#225;n de 6” o 4”. Las perforaciones deber&#225;n ser realizadas en  taller y en ning&#250;n caso se permitir&#225; su construcci&#243;n en  sitio, ya que da&#241;an las l&#225;minas, tienen la posibilidad de oxidaci&#243;n y se presentan malos acoples entre ductos y cajas.Las tapas deber&#225;n ser planas en el mismo calibre de la caja y asegurada con tornillos.Las cajas met&#225;licas deber&#225;n ser localizadas adecuadamente para que no sean golpeadas o derribadas por veh&#237;culos, especialmente por aquellos que en su parte exterior superior lleven portamaletas, portabicicletas, etc.Las cajas met&#225;licas deber&#225;n cumplir con los requisitos generales que aparecen en la ET 911 Armarios para medidores. Deber&#225;n tratarse con proceso qu&#237;mico para desoxidaci&#243;n, desengrase y fosfatizado, con pintura anticorrosiva horneada y acabado final en esmalte horneado de alta dureza, con acabado en color gris. En lugares demasiado h&#250;medos se emplear&#237;an cajas galvanizadas o con acabado en pintura ep&#243;xica.Las cajas estar&#225;n dise&#241;adas para instalar con doble tapa. Cuando la caja de inspecci&#243;n met&#225;lica para M.T. est&#233; en contacto con el cieloraso, podr&#225; ser omitida la tapa superior, pero en el evento en que la caja sea descolgada, se deber&#225;n instalar las tapas inferior y superior. La ducteria que conecta las cajas met&#225;licas tambi&#233;n van por el techo de los s&#243;tanos y deben asegurarse mediante soportes como los mostrados en la Norma AE 288.
7.2.6.3. Cajas y tableros para protecci&#243;n de acometidas de B.T.
Cuando se quiera distribuir una acometida general de B.T. en tres o m&#225;s acometidas parciales para alimentar varios edificios o locales dentro del inmueble, se necesitar&#225; instalar un Tablero General de Acometidas de baja tensi&#243;n, el cual deber&#225; cumplir con las recomendaciones de la ET 911 Armarios para Medidores y ET 914 Cajas y Armarios para TC y Medidor de B.T., en cuanto a la descripci&#243;n general de cajas y armarios de medidores. Dentro del tablero se deber&#225; instalar un interruptor autom&#225;tico por cada acometida parcial y su protecci&#243;n de respaldo (totalizador).El tablero se compondr&#225; de barrajes, totalizador e interruptores autom&#225;ticos con los bloqueadores mec&#225;nicos, para protecci&#243;n de las acometidas parciales, con sus respectivas marcaciones. Ver Norma  AE310, AE311 y AE311-1.Cuando entre el tablero general de acometidas y un armario de medidores exista m&#225;s de 15m, se podr&#225; en ese tablero general de acometidas, instalarse opcionalmente un interruptor autom&#225;tico que protege la acometida parcial que alimenta dicho armario.Cuando la distancia de la subestaci&#243;n de distribuci&#243;n a los armarios de medidores es mayor que 15m, y no utiliza acometidas parciales, se podr&#225; instalar opcionalmente una caja para protecci&#243;n de las acometidas, la cual se muestra en las Normas AE 201-1 y AE310, , donde se instalar&#225; un interruptor autom&#225;tico termomagn&#233;tico. Cuando la distancia sea menor que 15m y solo existan hasta dos acometidas parciales, no llevar&#225; esta caja.El tablero general de acometidas o la caja de protecci&#243;n de la acometida ser&#225; de uso dedicado de CODENSA y deber&#225; ser sellado por ella, por lo tanto no se permite la instalaci&#243;n de instrumentos de indicaci&#243;n o medida (Volt&#237;metros, Amper&#237;metros, Registradores, etc.) en dichos tableros, ni en los armarios y cajas de medidores antes del equipo de medida de CODENSA." />
	<script src="webfront-js.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<script src="websitelikijs.include%3Fv=1.0.0.0" type="text/javascript"></script>
	<link href="themes/websitelikinormas/includes/style/websitelikicss.include%3Fv=1.0.0.0.css" rel="stylesheet" type="text/css" />

	<script type="text/javascript">
	    var active_color = '#000';
	    var inactive_color = '#c3c3c3';
	    var texto_default = "Buscar en LikiNormas...";
	    $(document).ready(function () {
	        $('#searchBox').css('color', inactive_color);
	        $('#searchBox').val(texto_default);
	        $('#searchBox').focus(function () {
	            if ($('#searchBox').val() == texto_default) {
	                $('#searchBox').css('color', active_color);
	                $('#searchBox').val('');
	            }
	        });
	        $('#searchBox').blur(function () {
	            if ($('#searchBox').val() == '') {
	                $('#searchBox').css('color', inactive_color);
	                $('#searchBox').val(texto_default);
	            }
	        });
	        $('#searchform').submit(function () {
	            var stringSearhItem = $('#searchBox').val();

	            if (stringSearhItem.indexOf("#") != "-1") {
	                var concatStrings = stringSearhItem.split("#");
	                stringSearhItem = concatStrings[1];
	            }

	            if (stringSearhItem.indexOf("-") != "-1") {
	                var concatStrings2 = stringSearhItem.split("-");
	                stringSearhItem = concatStrings2[0];
	            }
	            if (trim(stringSearhItem) == '' || stringSearhItem == texto_default) {
	                return false;
	            }
	            $('#searchBox').val(stringSearhItem);

	        });
	    });


		$(document).ready(function () {
			var currentPosition = 0;
			var slideWidth = 960;
			var slides = $('.slide');
			var numberOfSlides = slides.length;

			// Remove scrollbar in JS
			$('#slidesContainer').css('overflow', 'hidden');

			// Wrap all .slides with #slideInner div
			slides.wrapAll('<div id="slideInner"></div>')
			// Float left to display horizontally, readjust .slides width
	            .css({
	            	'float': 'left',
	            	'width': slideWidth
	            });

			// Set #slideInner width equal to total width of all slides
			$('#slideInner').css('width', slideWidth * numberOfSlides);

			// Insert controls in the DOM
			$('#slideshow').prepend('<span class="control" id="leftControl">Clicking moves left</span>').append('<span class="control" id="rightControl">Clicking moves right</span>');

			// Hide left arrow control on first load
			manageControls(currentPosition);

			// Create event listeners for .controls clicks
			$('.control').bind('click', function () {
				// Determine new position
				currentPosition = ($(this).attr('id') == 'rightControl') ? currentPosition + 1 : currentPosition - 1;
				// Hide / show controls
				manageControls(currentPosition);
				// Move slideInner using margin-left
				$('#slideInner').animate({
					'marginLeft': slideWidth * (-currentPosition)
				});
			});

			// manageControls: Hides and Shows controls depending on currentPosition
			function manageControls(position) {
				// Hide left arrow if position is first slide
				if (position == 0) { $('#leftControl').hide() } else { $('#leftControl').show() }
				// Hide right arrow if position is last slide
				if (position == numberOfSlides - 1) { $('#rightControl').hide() } else { $('#rightControl').show() }
			}
		});
	</script>
</head>
<body>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
    <div id="fb-root"></div>
    <script type="text/javascript">
        var fbApiInit = false;

        window.fbAsyncInit = function () {
            FB.init({
                appId: '130579883704247', // App ID
                status: true, // check login status
                cookie: true, // enable cookies to allow the server to access the session
                oauth: true, // enable OAuth 2.0
                xfbml: true  // parse XFBML
            });

            fbApiInit = true;

            /*FB.Event.subscribe('auth.authResponseChange', function (response) {
            fbAuthChange();
            });*/

        };
        // Load the SDK Asynchronously
        (function (d) {
            var js, id = 'facebook-jssdk';
            if (d.getElementById(id)) { return; }
            js = d.createElement('script');
            js.id = id;
            js.async = true;
            js.src = "//connect.facebook.net/en_US/all.js";
            d.getElementsByTagName('head')[0].appendChild(js);
        } (document));

        function initLogin() {
            FB.login(
                function (response) {
                    if (response.authResponse) {    //facebook login ok
                        $('#at').val(response.authResponse.accessToken);
                        $('#logonform').submit();

                    }
                }
            );
        }

    </script>


	<div class="contenedor">
		<div class="contenedor-header">
			<div class="topheader">
				<div class="logo_codensa">
                    <img src="themes/websitelikinormas/includes/style/images/codensatop.jpg" alt="" usemap="#map1" />
                    <map id="map1" name="map1">
                        <area coords="0,0,149,35" href="http://www.codensa.com.co/" target="_blank" alt="" />
                    </map>
                </div>
				<a class="logo_emgesa" href="http://www.endesa.com/" target="_blank"><img src="themes/websitelikinormas/includes/style/images/endesatop.jpg" alt="" /></a>
			</div>
			<div class="header">
				<a class="logo_likinormas" href="index.html"><img src="themes/websitelikinormas/includes/style/images/logo_likinormas.jpg" alt="" />
				</a>
				<div class="div_line">
				</div>
				<div class="slogan">
					Siempre es más fácil conocer las normas ENEL-CODENSA</div>
			</div>
			<div class="banner">
				<div id="slideshow">
					<!-- Slideshow HTML -->
					<div id="slidesContainer">
						<!-- <div class="slide">
                            <a href="http://www.codensa.com.co/empresas/nuevas-conexiones/solicitud-de-recibo-de-obra" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_0.png" alt="" />
                            </a>
						</div> -->
						<div class="slide">
							    <img src="themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_2.png" alt="" />
						</div>
						<!-- <div class="slide">
                            <a href="http://gestionomienergia.micodensa.com/?CodMenu=4" target="_blank">
							    <img src="/themes/websitelikinormas/includes/style/images/BANNER_LIKINORMAS_1.jpg" alt="" />
                            </a>
						</div> -->
					</div>
					<!-- Slideshow HTML -->
				</div>
			</div>
		</div>
		<div class="cuerpo">
			<div class="contenedorinterno">
				<div class="lateral">
<script type="text/javascript">
	function logon(email, password) {
		
        if (email == '' || password == '') {
            $('#logon-form').submit();
        } else {
            $.ajax({
                url: '/Usuario/LogOnPost',
                data: { email: email, password: password, returnurl: document.location.href },
                cache: false,
                success: function (result) {
                    if (result == 'ok') {
                        $('#logon-form').submit();
                    } else {
                        $('#logonerror').html('Email o contraseña incorrectos');
                    }
                }
            });
        }
    }
    function keyPressEvent(event) {
        if (event.keyCode == '13') {
            logon($('#logon_email').val(), $('#logon_password').val()); //, $('#rememberMe').is(':checked')
        }
    };

    function getCurrentUrl() {
        var pre = '/Usuario/Registro';
        var returnUrl = window.parent.location.href;
        return pre + '?returnUrl=' + returnUrl;
    }
</script>
<form action="https://likinormas.micodensa.com/usuario/LogOnAuthenticate" id="logon-form" method="post"><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=222" />    <div class="login_box">
        <div class="loginsub">
            <div class="texto_login">
                Correo electrónico</div>
            <input class="campo" data-val="true" data-val-length="The field Email must be a string with a maximum length of 255." data-val-length-max="255" data-val-regex="Email no v&amp;#225;lido" data-val-regex-pattern="^[A-Za-z0-9._%+-]+@[A-Za-z0-9.-]+\.[A-Za-z]{2,6}$" data-val-required="El Email es requerido" id="logon_email" maxlength="255" name="Email" size="25" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="Email" data-valmsg-replace="true"></span>
        </div>
        <div class="loginsub">
            <div class="texto_login">
                Clave</div>
            <input class="campo" id="logon_password" name="password" onkeypress="javascript:keyPressEvent(event)" size="25" type="password" value="" />
            <span class="field-validation-valid" data-valmsg-for="password" data-valmsg-replace="true"></span>
        </div>
        <span id="logonerror" class="logonerror"></span>
        <div class="clear">
        </div>
        <div class="loginsub">
            <div class="boton" onclick="javascript:logon($('#logon_email').val(),$('#logon_password').val())">
                Ingresar</div>
            <div class="espaciado_hor">
            </div>
            <div class="divfb_bot">
                <div class="fb_bot">
                    <fb:login-button size="small" show-faces="false" width="200" max-rows="1" onlogin="initLogin()">
                        <fb:intl>Ingresa con Facebook</fb:intl>
                    </fb:login-button>
                </div>
            </div>
        </div>
        <div class="loginsub">
            <div class="clear">
            </div>
            <div class="ico_op">
            </div>
            <a class="log_op1" href="Usuario/Registro%3FReturnUrl=%252F%3Fpage=222.html">
                Registrarme</a>
            <div class="ico_op">
            </div>
            <a class="log_op1" onclick="javascript:openContent('/usuario/Recordar', {innerWidth:400,innerHeight:210}, function () { }, true)" href="javascript:void(0)">
                Recordar contraseña</a>
        </div>
    </div>
</form>    <div style="display: none">
<form action="https://likinormas.micodensa.com/usuario/logon" id="logonform" method="post"><input id="at" name="at" type="hidden" value="" /><input id="returnUrl" name="returnUrl" type="hidden" value="/?page=222" /></form>    </div>
					<div id="menu-principal">
						<ul class="navegador">
<li><a alt="Home de LikiNormas" class="" href="Home.html" id="m2" innerHtml="Inicio" onclick="" target="_self" title="Home de LikiNormas">Inicio</a></li><li><a alt="Contiene las categorías de normas técnicas" class="" href="javascript:void(0)" id="menu_4" innerHtml="Normas técnicas" onclick="javascript:showSubmenu(4)" target="_self" title="Contiene las categorías de normas técnicas">Normas técnicas</a></li><li><a alt="Contiene categorías de especificaciones técnicas" class="" href="javascript:void(0)" id="menu_5" innerHtml="Especificaciones técnicas locales" onclick="javascript:showSubmenu(5)" target="_self" title="Contiene categorías de especificaciones técnicas">Especificaciones técnicas locales</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/normas-electricas-corporativas.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=normas_electricas_corporativas" id="m8" innerHtml="Especificaciones técnicas corporativas" onclick="" target="_self" title="">Especificaciones técnicas corporativas</a></li><li><a alt="Portal Constructores" class="" href="https://www.enel.com.co/es/conoce-enel/acceso-portal-de-compras-grupo-enel.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=portal_constructores" id="m5" innerHtml="Portal Constructores" onclick="" target="_self" title="Portal Constructores">Portal Constructores</a></li><li><a alt="" class="" href="https://www.enel.com.co/es/empresas/enel-codensa/conexiones-electrica/radicacion-proyectos-conexion.html?utm_source=pagina_likinormas&amp;utm_medium=link&amp;utm_campaign=radicacion_proyectos_conexion" id="m9" innerHtml="Radicación de diseños eléctricos" onclick="" target="_self" title="">Radicación de diseños eléctricos</a></li><li><a alt="Formulario de contacto" class="" href="https://likinormas.micodensa.com/likinormasContacto" id="m6" innerHtml="Contáctenos" onclick="" target="_self" title="Formulario de contacto">Contáctenos</a></li>



						</ul>
					</div>
				</div>
				<div class="contenido">
					<div class="search_box">
						<div class="formbus">
<form action="https://likinormas.micodensa.com/Home/SearchList" id="searchform" method="get">							    <input name="searchBox" type="text" class="search_in" id="searchBox" maxlength="100"/>
							    <a href="javascript:void(0)" onclick="javascript:$('#searchform').submit()">
                                    <img class="ico_search" src="themes/websitelikinormas/includes/style/images/buscar.jpg" width="41" height="33" alt="" />
                                </a>
</form>							<a class="search_link" href="Home/SearchList%3Fadvanced=True.html">Busqueda avanzada</a>
						</div>
					</div>
					

<script type="text/javascript">
    var page = 0;
    var processingContents=false;
	$(document).ready(function () {
		var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
		if (pageLink) {
			$('#contenidos-pagina').find('.ver_mas').remove();
			$('.ver_mas').html(pageLink);
		}
	});
	$(function () {
	    $('.nextpage').live('click', function () {
	        page++;
	        cargarContenidosHome();
	        return false;
	    });
	    function cargarContenidosHome() {
	        if (!processingContents) {
	            processingContents = true;
	            $('.ver_mas').html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
	            $.ajax({
	                url: '/home/contenidoshome',
	                data: {
	                    nodetype: $('#contenidoshome-selecttipo').val(),
	                    page: page,
	                    sort: $('#contenidoshome-actualizacion').hasClass('vinculo-inactivo') ? 'visitas' : 'actualizacion'
	                },

	                success: function (result) {
	                    //alert('result:' + result);
	                    $('#contenidos-pagina').append(result);
	                    if (result.indexOf('ver_mas') != -1) {
	                        var pageLink = $('#contenidos-pagina').find('.ver_mas').html();
	                        $('#contenidos-pagina').find('.ver_mas').remove();
	                        $('.ver_mas').html(pageLink);
	                        $('.ver_mas').show();
	                    } else {
	                        $('.ver_mas').html('');
	                        $('.ver_mas').hide();
	                    }
                        setTimeout(function(){processingContents=false;},1000);
	                }
	            }
			    );
	        }
	    }
	    $('#contenidoshome-actualizacion').live('click', function () {
	        if ($('#contenidoshome-actualizacion').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-actualizacion').removeClass('vinculo-inactivo');
	            $('#contenidoshome-visitas').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').show();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-visitas').live('click', function () {
	        if ($('#contenidoshome-visitas').hasClass('vinculo-inactivo')) {
	            $('#contenidoshome-visitas').removeClass('vinculo-inactivo');
	            $('#contenidoshome-actualizacion').addClass('vinculo-inactivo');
	            //$('#contenidoshome-filtroano').hide();
	            $('#contenidos-pagina').html('');
	            page = 0;
	            cargarContenidosHome();
	        }
	        return false;
	    });
	    $('#contenidoshome-selecttipo').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();

	    });
	    $('#contenidoshome-selectanio').live('change', function () {
	        page = 0;
	        $('#contenidos-pagina').html('');
	        cargarContenidosHome();
	    });
	});

    var processingStream=false;
    function renderActionAppendControl(setimageid, targetid, actionUrl, data, useblock, f) {
        //console.log('renderacionappendcontrol:' + processingStream);
        if (!processingStream) {
            processingStream = true;
            $('#' + setimageid).html('<img style="margin:0 20px 0 0" src="themes/websitelikinormas/includes/style/images/ajax_loading_med.gif"/>');
            if (useblock != false) {
                $('#' + targetid).parent().block({
                    css: {
                        border: 'none',
                        opacity: 0.7
                    },
                    message: '<div style="width:auto;height:auto"></div>',
                    overlayCSS: { backgroundColor: '#000' }
                });
            }
            $.ajax({
                url: actionUrl,
                data: data,
                cache: false,
                success: function (result) {
                    if (f != undefined && typeof f == 'function') {
                        f();
                    }
                    if (useblock != false) {
                        $('#' + targetid).parent().unblock();
                    }
                    if (result != '' && result != 'error') {
                        var domElement = $(result); // create element from html
                        $('#' + targetid).append(domElement); // establece contenido
                    }
                    setTimeout(function(){processingStream=false;},1000);
                }
            });
        }
	}

</script>
<div style="position: absolute; top: -999px;left: -999px;">Rolex Rolex gold watch, compared with ordinary materials, gold watches are often expensive, but the <a href="http://www.juliatoms.co.uk">replica rolex</a> gold watch has the role of <a href="http://www.replicawatchlondon.co.uk">swiss replica watches</a> hedging, so that it often becomes the first choice for collectors. The gold watch has value in the world, largely because the <a href="http://www.drhaushka.co.uk">omega replica</a> watch brand launched a commemorative limited edition watch or a <a href="http://hublotreplicawatches.webmium.com">replica hublot</a> complex movement process or artistic attainments deep watches, mostly preferred gold precious metals such material. These watches tend to have a strong hedging function, therefore, Rolex Rolex gold watch reputation.</div>
<div class="box_intro">
	<div class="ico_intro">
	</div>
	<div class="intro_text">
		<div class="welcome_text">
			<h1>Bienvenido al mundo Likinormas</h1>
		</div>
		<br/>
		<div class="intro">
            Busque fácil, conozca y aprenda sobre normas constructivas,  especificaciones para fabricantes y otras reglamentaciones útiles en el diseño y construcción de proyectos eléctricos. Entérese de las novedades. Participe con su opinión, contacte a otros profesionales del sector y entre en el mundo de la energía y la construcción.
			<span class="resalto"></span>
		</div>
	</div>
</div>
<div class="titulos">
	<div class="ico_titu">
	</div>
	Últimas actualizaciones
</div>
<div class="img_final">
</div>
<div class="line">
</div>
<div class="actualizaciones">
	<div class="filtros">
		<div class="pestana">
			<a href="index.html%3Fpage=222.html#" id="contenidoshome-actualizacion">Últimas actualizaciones</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="pestana">
			<a href="index.html%3Fpage=222.html#" id="contenidoshome-visitas" class="vinculo-inactivo">Más visitadas</a>
		</div>
		<div class="esquina_pes">
		</div>
		<div class="contenedor-desplegables">
			<span>Tipo:</span> <span>
				<select id="contenidoshome-selecttipo" name="select">
					<option value="todos">Todos</option>
					<option value="norma">Norma</option>
					<option value="especificacion">Especificacion</option>
					<option value="leccion">Caso práctico</option>
				</select></span>
		</div>
	</div>
	<table border="0" >
        <tbody id="contenidos-pagina">
    			<tr>
		<td>
			<div class="modificado">
				Modificado: el 3 de abril a las 0:22</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/acometidas_electricas/ae237_canalizaciones_ductos_cajas_acometidas_subterraneas.html">AE237 Canalizaciones, ductos y cajas acometidas subterr&#225;neas de baja tensi&#243;n</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 2 de abril a las 23:08</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/acometidas_electricas/ae279_conductor_neutro_acometidas_subterraneas_baja_tension.html">AE279 Conductor de neutro de acometidas subterr&#225;neas de baja tensi&#243;n </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 2 de abril a las 21:35</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/acometidas_electricas/ae2033_acometida_esquema_conexion_caja.html">AE203-3 Acometida - Esquema de conexi&#243;n para caja de dos medidores trif&#225;sico</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 2 de abril a las 21:14</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/acometidas_electricas/ae203_diagramas_unifilares_acometidas_m_t.html">AE203 Identificador de medidor y acometidas                             </a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr>
		<td>
			<div class="modificado">
				Modificado: el 20 de marzo a las 10:50</div>
			<a class="titu_contenido" href="Norma/acometidas_medidores/acometidas_electricas/ae239_acometidas_subterraneas_b_t.html">AE239 Acometidas subterr&#225;neas en B.T. desde un transformador en poste</a>
			<div class="categoria">
				<div class="ico_cat">
				</div>
				Norma t&#233;cnica</div>
		</td>
	</tr>
	<tr style="display: none">
		<td>
			<div class="ver_mas">
				<!--@(Html.Raw((new AdminPager(paging, Request).QueryParam("p") as AdminPager).CreateCustomPageLink(paging.PageIndex + 1, "Ver más", "nextpage")))-->
                <a class="nextpage" href="index.html%3Fpage=223.html">Ver más</a>
			</div>
		</td>
	</tr>

        </tbody>
	</table>
	<div class="ver_mas">
	</div>
</div>
<div class="titulos">
	<div class="ico_titu"></div>
	Actividad de Usuarios
</div>
<div class="img_final"></div>
<div class="line"></div>

<div id="streamgrouped" class="streamgrouped">
    <script type="text/javascript">
        renderAction('streamgrouped', '/Home/GroupedStream', { ct: 'Site', group: '', nodeid: 0, userid: 0, page: 0, title: '' }, false, function () { })
    </script>
</div>  

					<div class="footer">
						<div class="line-deco-footer">
						</div>
						<div class="box-text-footer">
							<div class="line-footer">
							</div>
							<div class="textofooter">
								<strong>CODENSA S.A. ESP</strong><br />
								Cra 13 A No. 93 - 66<br />
								Teléfono: 6016060</div>
							<div class="terminos">
								<strong>Términos y condiciones</strong><br />
								2011 CODENSA S.A. ESP - Todos los derechos reservados, all rights reserved.</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<script type="text/javascript">

     var _gaq = _gaq || [];
     _gaq.push(['_setAccount', 'UA-18088061-16']);
     _gaq.push(['_trackPageview']);

     (function () {
         var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
         ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
         var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
     })();
 
</script>
</body>
</html>
